const drillDokkaiQuestions = [
  {
    "id": "1 内容理解　短文_1",
    "type": "text_dokkai",
    "title": "1 内容理解　短文",
    "number": 1,
    "text": "「話」は必ずしも「メッセージ」にはなりません。話すことは声を出して言葉を言うことだと私たちは考えがちです。しかし、言葉を言えばそれで話が通じるわけではありません。話し手が伝えたいと思う言葉は、相手に届かなければ意味がないのです。また、相手に言葉が届いたからといって、それで目的が達せられたことにもなりません。相手がきちんと聞き取り、そして、内容を理解してこそ「話」が「メッセージ」に変わるのです。つまり、通じたかどうかは、聞き手によって決まるということです。",
    "questions": [
      {
        "text": "「話」が「メッセージ」に変わるとはどんなときか。",
        "options": [
          "話し手が声に出した言葉が相手に届いたとき",
          "話し手が伝えようとした話を聞き手が理解したとき",
          "話し手が話したことを相手が聞き取ったとき",
          "話し手の話の内容を聞き手が決めたとき"
        ],
        "correct": 1
      }
    ]
  },
  {
    "id": "1 内容理解　短文_2",
    "type": "text_dokkai",
    "title": "1 内容理解　短文",
    "number": 2,
    "text": "本田さんが若いときに海外出張でE国へ行ったときのことである。\n到着後、まずは取引のための打ち合わせが必要なので、相手企業のスタッフに連絡し、2日後に会うことを決めた。\n2日後、決められた場所に行ったが、相手が来ない。\n電話をかけてみたところ、「気が変わった。打ち合わせは後日にしてほしい」とのことだった。\n本田さんは驚いた。そして腹も立った。\nせっかく遠路をやって来たというのに、「気が変わった」の一言で約束を取り消すとは失礼だ。\nしかも連絡なしに…。\n後日、本田さんは現地の日本人にこの話をした。\nすると、彼はこう言った。\n「この国ではそんなことがよくあるんです。\nパーティーに招待した相手から出席するという返事があった。\nしかし、当日来なかった。\nしかも何の連絡もない。\n…招待されたとき、出るつもりがなくても一応受けておくんです。\nその場ですぐ断るのは失礼に当たるからなんだそうですよ。」\nこれを聞いて、本田さんは、「失礼」もいろいろなのだと納得せざるをえなかった。",
    "questions": [
      {
        "text": "「失礼」もいろいろなのだ の説明として最も適当なものはどれか。",
        "options": [
          "外国ではいろいろ失礼なことをされて腹が立つことが多い。",
          "一つの国にはいろいろな種類の失礼がある。",
          "招待をその場で断るのは失礼に当たるということを納得した。",
          "何が失礼に当たるかということは国によって変わる。"
        ],
        "correct": 3
      }
    ]
  },
  {
    "id": "1 内容理解　短文_3",
    "type": "text_dokkai",
    "title": "1 内容理解　短文",
    "number": 3,
    "text": "電車を待っているとき、飲み物の自動販売機を見ていた。自動販売機にはアルミ缶\nやペットボトルに入ったジュースやお茶や水などが並んでいるが、その容器の形は、\nどれも円筒形である。これはなぜだろう。\n容器の容積が同じで形が異なる容器を比べると、最も表面積が小さい形は球形であ\nり、円筒形はその次である。表面積が小さいほど使われるアルミやプラスティックの\n量は少なくてすむ。この点では、液体を入れる容器には球形が最も適しているはずだ。\nしかし、球形は、並べておくにも運搬する（注1）にも扱いやすい形ではない。それで、\n球形の次に表面積が小さい円筒形が使われるということなのかもしれない。\n（注1）　運搬する：運ぶ",
    "questions": [
      {
        "text": "「円筒形が使われる」のはなぜだと筆者は言っているか。",
        "options": [
          "扱いやすいうえに使われる材料の量が少なくてすむ",
          "表面積が小さくて使われる材料の量が球に比べて少ない",
          "扱いやすくて使われる材料の量が最も少ない",
          "扱いにくいが液体を入れる容器として最も適している"
        ],
        "correct": 0
      }
    ]
  },
  {
    "id": "1 内容理解　短文_4",
    "type": "text_dokkai",
    "title": "1 内容理解　短文",
    "number": 4,
    "text": "携帯電話を持っている子どもたちは、たえず友人とメールでやり取りしている。\nメールが来ているかどうかを、一日に数十回もチェックし、メールが届けば、すぐ返信\nしている。相手からのメールがちょっと途切れる（注1）と、なにか落ち着かない不安な気\n分になるらしい。これはまさに、メールなしでは過ごせないという症状で、「メール依\n存症（注2）」という名の病気のようなものである。そして、見過ごす（注3）ことができない\nのは、こういった傾向が実は大人の中にも確実に増えているということだ。これを単\nなる社会現象や流行として片付けてよいとは思えない。\n（注1）　途切れる：続いていたものが途中で切れる\n（注2）　依存症：心の支えを何かに求める傾向\n（注3）　見過ごす：見て知っているが、特に問題にしない",
    "questions": [
      {
        "text": "筆者がこの文章でいちばん言いたいことはどんなことか。",
        "options": [
          "子どもたちがいつもメールをしているのは、病気のようで心配だ。",
          "メールなしでは過ごせない子どもたちが増えていることは問題だ。",
          "子どもの傾向が大人にも影響を与えていることが心配だ。",
          "メールなしでは過ごせないという傾向が子どもにも大人にもあるのは問題だ。"
        ],
        "correct": 3
      }
    ]
  },
  {
    "id": "1 内容理解　短文_5",
    "type": "text_dokkai",
    "title": "1 内容理解　短文",
    "number": 5,
    "text": "「科学」というと、「難しい」とか「わかりにくい」と考えてしまうことが多い。では、\n科学の研究はなぜ大変なのか。それは、一見すると知ろうとするポイントから離\nれているようだが実は関係のある事柄、これを一緒に理解しなければならないからだ。\n一つのことがわかると、それに関連した「新しい問題点」が見つかる。調べれば調べ\nるほど、調べなければならないことが出てくる。長いトンネルの中を進むようなもの\nだ。けれども、どんなに長いトンネルにも出口のないトンネルはない。トンネルを抜\nけたとき、世界は急に明るくなり、見えなかったものが見えてくる。科学が「難しい\nもの」から「おもしろいもの」に変わっていくのは、そこからである。",
    "questions": [
      {
        "text": "トンネルを抜けたときとは、どんなときを表しているか。",
        "options": [
          "一つのことがわかってから、また、新しい問題点が見つかったとき",
          "調べることを続けていくうちに、わからなかったことがわかったとき",
          "調べれば調べるほど調べなければならないことが出てくるとき",
          "それまで難しいものだった科学がおもしろいものに変わったとき"
        ],
        "correct": 1
      }
    ]
  },
  {
    "id": "2 概要理解_6",
    "type": "text_dokkai",
    "title": "2 概要理解",
    "number": 6,
    "text": "子どもの脳の発達には何が良い効果を生むのだろうか。お母さんがたくさん声をか\nけること、話しかけることが赤ちゃんの脳の発達に良い影響を与えるという研究結\n果も出ている。しかし、仕事を持つ女性が結婚して出産すると、どうしてもすぐに職場\nに戻らなければならないことが多く、職場もそれを求める。なるべく多くの時間を赤\nちゃんと過ごすほうがいいとわかっていても、それがなかなかできないのが現状だ。\n医学的な面はさておき、社会的には、子どもが生みやすく育てやすい環境を整えるこ\nと、それが赤ちゃんの脳を発達させることにつながると、私は考える。",
    "questions": [
      {
        "text": "筆者がこの文章で一番言いたいことはどんなことか。",
        "options": [
          "子どものいる女性が働きやすい社会にするための環境を整えるべきだ。",
          "働く女性が出産後に赤ちゃんと十分な時間を過ごせるような環境を整えるべきだ。",
          "赤ちゃんの脳を発達させるために、母親は赤ちゃんにたくさん話しかけるべきだ。",
          "働く女性が結婚後すぐに職場に戻れるような環境を整えるべきだ。"
        ],
        "correct": 1
      }
    ]
  },
  {
    "id": "2 概要理解_7",
    "type": "text_dokkai",
    "title": "2 概要理解",
    "number": 7,
    "text": "よく晴れた日は夜になっても気温が高いままかというと、そうではなく、気温が下\nがってしまいます。一方、曇った日は、昼間太陽が出なかった割には夜が暖かくなり\nます。ちょっと不思議に思えますが、これは雲の働きによるものなのです。雲は外か\nら来る太陽のエネルギーを吸収することで地表に届く太陽のエネルギーの量を調節す\nると同時に、地表から出るエネルギーを蓄えて、それを地球全体の上に配るという仕\n事をしています。そのおかげで地球の気温や湿度は片寄りが少なく平均的になってい\nます。（　　　）とは必ずしも言えないのは、このような理由からなのです。",
    "questions": [
      {
        "text": "（　）に入る適当なものはどれか。",
        "options": [
          "晴れた日の夜は寒くなって、曇った日の夜は暖かくなる",
          "雲が消えると太陽のエネルギーで暖かくなる",
          "地球全体の気温や湿度が片寄りなく平均的になる",
          "太陽が出れば暖かくなり、出なければ寒くなる"
        ],
        "correct": 3
      }
    ]
  },
  {
    "id": "2 概要理解_8",
    "type": "text_dokkai",
    "title": "2 概要理解",
    "number": 8,
    "text": "「もう年だから」ではありません。「年だからこそ」なのです。若いころにはわから\nなかったことがわかってくる。見えなかったものが見えてくる。年だからこそ見えて\nくるのです。若いころには持てなかった、時計に追われない生活も可能です。これを\n有効につかわないなんて、もったいない話です。失敗のリスクだって若いときほどこ\nわくない。度胸もすわって（注1）きます。だからこそ、新しいことに挑戦できるので\nす。残りの人生が少なくなってからが、本当の人生なのです。\n（注1）度胸がすわる：強い心をもつ",
    "questions": [
      {
        "text": "「年だからこそ」なのです の説明として最も適当なものはどれか。",
        "options": [
          "残りの人生が少なくなってからこそ、いろいろなことをやってみるべきだ。",
          "若いときだからこそ、年を取ってからはできない新しい挑戦ができる。",
          "年を取ったからこそ、時間を有効につかわないで無駄につかうことができる。",
          "若いときこそ時間を有効につかえば、残りの人生が本当の人生になる。"
        ],
        "correct": 0
      }
    ]
  },
  {
    "id": "2 概要理解_9",
    "type": "text_dokkai",
    "title": "2 概要理解",
    "number": 9,
    "text": "品物の価値とは何だろう。品物の価値は品物の値段で適切に表されるのだろうか。\n我々は毎日大量の紙を消費しているが、これは木が大量に使われているということ\nである。自然が有限だとわかっている現代では、木を切った後には植林が行われて\nいる。しかし、その木が成長するには何年もの月日が必要である。森林が失われた\n後、木が成長するまでの周辺の環境変化は、人間にも自然にも大きな影響を与える。\nしかし、この時間と環境の変化という見えない価値は品物の値段には含まれていな\nい。",
    "questions": [
      {
        "text": "筆者の考えに合うものはどれか。",
        "options": [
          "品物の値段は、品物の価値を表す。",
          "品物の値段には、見えない価値が入っている。",
          "品物の価値には、見えない価値が入っている。",
          "品物の価値には、見えない価値は入っていない。"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "2 概要理解_10",
    "type": "text_dokkai",
    "title": "2 概要理解",
    "number": 10,
    "text": "血液型から人の性格や行動パターンの特徴を判断したり、分類したりすることが流\n行っている。「彼女、AB型なんだって」「ああ、やっぱりAB型なんだ。そうだろうと\n思ってた」などと言っているのをよく耳にする。しかし、血液型判断の科学的な裏づ\nけ（注1）はあるのだろうか。\n先日こんな実験の話を聞いた。「あなたの血液型は××型ですね。この型の人は、こ\nのような性格、このような行動パターンをもっています」と言って、性格や行動につ\nいて書き出したものを見せる。すると、たいていの人は、「ほんとにそうです。これは\nまさに私の性格と一致しています」と言うそうだ。実は、この書き出しの内容は、そ\nの人の血液型だけの特徴ではない。どんな血液型の人にも、つまり、だれにも同一の\nものを見せるのだという。ちょっと意地悪だが、血液型による性格判断の一面を表し\nたおもしろい実験だと言えるだろう。\n（注1）　裏づけ：証明",
    "questions": [
      {
        "text": "血液型による性格判断の一面とは、どんなことだと考えられるか。",
        "options": [
          "科学的な裏づけはなさそうだということ",
          "血液型による性格判断は人気があること",
          "おもしろい実験結果が出たということ",
          "血液型による性格判断はおもしろいということ"
        ],
        "correct": 0
      }
    ]
  },
  {
    "id": "3 内容理解　中文_1",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 1,
    "text": "「文字を読んだり計算をしたりして、いったい何の役に立つのか」と疑問に思われる\n方も多いと思います。このドリルの目的は、「読むこと・計算をすること」の能力を上\nげることではなく、脳（とくに前頭前野）の働きを向上させることにあります。\n私たち人間を人間たらしめている（注1）脳、それが前頭前野です。生物学的に人間は動\n物と何が違うのか？この答えを脳科学に求めると、「前頭前野が異常なほどまでに発達\nしているのが人間である」となります。\n前頭前野には異なった働きをする領域（注2）があります。そこからさまざまな大切な能力\nが発揮されます。\n① 他者とのコミュニケーション\n② クリエーティビティ（注3）\n③ 積極性\n④ 発想の転換\n⑤ 複数の物事を同時に行う\n⑥ 短期記憶力\n私は、これらの能力を発揮する前頭前野の領域の多くが、文字を読むことや簡単な\n計算を素早くすることによっても使われることに注目しました。前頭前野の神経細胞\nは、脳の他の場所の神経細胞と比べて非常に「柔軟」（注4）な対応力をもち、ひとつの\n神経細胞が多くのことをするために働くことがわかっています。したがって、読みや\n計算を繰り返し行い、読みや計算で働く前頭前野を鍛えれば（注5）、その場所が司って\nいる（注6）その他の能力も上がると考えたのです。\n（川島 隆太『脳を鍛える携帯版大人のドリル』くもん出版）\n（注1）人間たらしめる：｢人間である｣とする\n（注2）領域：場所\n（注3）クリエーティビティ：新しいものをつくり出す力\n（注4）柔軟な：その場合に合わせて変わる\n（注5）鍛える：強くする\n（注6）司る：支配する",
    "questions": [
      {
        "text": "①前頭前野とは何か。",
        "options": [
          "人間にはないが動物にはある脳",
          "人間にはあるが動物にはない脳",
          "人間では発達していないが動物では発達している脳",
          "人間では発達しているが動物では発達していない脳"
        ],
        "correct": 3
      },
      {
        "text": "筆者が行ったことは何か。",
        "options": [
          "読みや計算を繰り返すと脳の働きがよくなると考えた。",
          "読みや計算の能力が高くなるドリルを作った。",
          "前頭前野が読みや簡単な計算をするときに使われることを発見した。",
          "前頭前野には多くの能力をもつ特別な領域があると考えた。"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "3 内容理解　中文_2",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 2,
    "text": "安眠のためには、脳が満足して「おなかがすいている」という信号を消す程度に少\nしだけ食べるのが賢い方法です。簡単にいえば、自分で自分の脳を上手にごまかす\n（注1）わけです。\nでは、どんな食べ物が、少しの量でも脳に満腹だと思わせる効果があるのでしょう\nか。脳が信号として「栄養が十分とれた」とキャッチするのは、ブドウ糖です。ブド\nウ糖は、脳のエネルギー源となる基本的な糖です。つまり、吸収が早く、消化がよい。\nすぐブドウ糖に変わって、少ない量でも効率よく脳に信号として伝わるものを食べれ\nば、胃に負担もなく、眠りもさまたげず、脳はほどほどに（注2）満足して、気分的には\n「おなかが満たされた」状態で眠りにつけることになります。\nブドウ糖に変わりやすい食べ物とは、ズバリ（注3）「甘いもの」です。ビスケットを\n少しかじったり、キャンディをなめるのもいいでしょう。ヨーロッパのホテルなどで\nは、枕元に薄いチョコレートを置く習慣がありますが、チョコレートに含まれるカフ\nェインには覚醒作用（注4）があるので、寝る前に食べるものとしては少し考えるので\nす。\n（井上昌次郎『上手な快眠術』実業之日本社）\n（注1）ごまかす：だます\n（注2）ほどほどに：ちょうどよい程度に\n（注3）ズバリ：はっきり言うと\n（注4）覚醒作用：寝ている人の目をさます働き",
    "questions": [
      {
        "text": "①自分の脳を上手にごまかす の説明として適当なものはどれか。",
        "options": [
          "少ししか食べないのに満腹したと脳に思わせる。",
          "胃に負担をかけないものを気分的に満足するまで食べる。",
          "脳のエネルギー源となるものを食べて脳の働きを助ける。",
          "消化がよいものを十分に食べて脳を満足させる。"
        ],
        "correct": 0
      },
      {
        "text": "筆者が言っていることと合うものはどれか。",
        "options": [
          "チョコレートを少し食べるのは安眠のために効果がある。",
          "ビスケットやキャンディーはブドウ糖に変わりやすいので眠りをさまたげる。",
          "安眠するためには、寝る前に脳を十分に満足させる必要がある。",
          "すぐにブドウ糖に変わるものは安眠のために効果がある。"
        ],
        "correct": 3
      }
    ]
  },
  {
    "id": "3 内容理解　中文_3",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 3,
    "text": "日本人なのに日本語を知らないという現象、「日本人の日本語知らず」がしばしば話\n題になる。その例としてよく出されるのが「情けは人のためならず」ということわざ\nの解釈である。このことわざの意味は「あたたかい思いやりの心をもって人に親切に\nすれば、良いことが自分に返ってくる」ということ、つまり、「情けは人のためでは\nない」と言っているのだ。ところが、これを取り違えて解釈する人が多いらしい。こ\nの取り違えはどこから生じるのか。文法に強い友人の説明によると、誤りのポイント\nは「ならず」という部分であるということだ。「ならず」は古い言い方で、現代語に\nすると「ではない」という意味だが、「情けは人のためではない」が本来の意味であ\nる。それを「人のためにならない」と解釈してしまうので、意味の取り違えが生まれ\nる。その結果、「人に親切にしてもその人のためにならないから、親切にしないほう\nがいい」と理解する人が多いらしい。ことわざには、しばしば古い文法が用いられて\nいる。「ならず」の肯定形は「なり」で、これは「だ・である」に当る。だから「な\nらず」は「ならない」ではなく、「ではない」になるわけだ。文法的にはこれで納得\nなのだが、一方で、なにか割り切れない思いが残ってしまう。ことわざには逆説的\nな（注1）意味をもつものが少なくないのだが、とはいっても、このような「新解釈」\nが生まれる背景（注2）には、現代の乾いた人間関係があるように思えてならないから\nだ。\n（書き下ろし）\n（注1）逆説的な：一般に考えられていることと逆の\n（注2）背景：裏、後ろ側",
    "questions": [
      {
        "text": "①「情けは人のためではない」の解釈について、適当なものはどれか。",
        "options": [
          "「情けは人のためにならない」という正しい解釈",
          "「人に親切にすれば自分のためになる」という間違った解釈",
          "「情けは自分のためだ」という間違った解釈",
          "「人に親切にすれば自分のためになる」という正しい解釈"
        ],
        "correct": 0
      },
      {
        "text": "②「割り切れない思いが残ってしまう」とあるが、これはなぜか。",
        "options": [
          "日本人なのに日本語のことわざの意味を間違って解釈しているから",
          "「新解釈」が冷たい人間関係を表すように思えるから",
          "このことわざが表す現代の乾いた人間関係が理解できないから",
          "ことわざには逆説的な意味を持つものがあるので解釈が難しいから 次の文章を読んで、後の問いに対する答えとして、最もよいものを、1・2・3・4から一つ選びなさい"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "3 内容理解　中文_4",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 4,
    "text": "「笑う門には福きたる」という上方（注1）の諺がある。ニコニコ笑っている家には福運\nがおとずれる（注2）ということだ。\n人間は喜びをもとめ、悲しみを避ける。それは万国共通の人情ではあるが、笑いとい\nうと、これはもう「文化的」なものだ。うれしいからならず笑うというものでもな\nいし、悲しいから泣くというものでもない。喜びの感情と笑いの表現とは直接には\nつながらない。一国の文化の特徴がしみついた表情が、それぞれそのお国柄（注3）\nの笑いをつくる。\n①笑いはかならずしも国境をこえない。イギリス人ならけっして笑わないことでも私\nたちが笑いころげることはあるし、その逆もまたありうる。また、日本人の笑いといっ\nても、一様（注4）ではない。地方ごとに微妙な差があるし、年齢によっても笑いの質が\n違う。寄りこいたのを見てもゲラゲラ笑っている娘たちを、老人はいぶかしげに（注5）\nときには不愉快に思う、といったあんばい（注6）だ。\n笑いは複雑な人間的表情である。だからこそ、笑いの理論といったものも、なかな\nか一定にさだまりにくい（注7）のである。\n（多田道太郎『しぐさの日本文化』角川書店）\n（注1）上方：京都、大阪地方\n（注2）おとずれる（訪れる）：こちらへ来る\n（注3）（お）国柄：その国や地方に独特の特徴\n（注4）一様：全部が同じようであること\n（注5）いぶかしげに：疑問を持っているような様子で\n（注6）あんばい：様子\n（注7）さだまりにくい（定まりにくい）：決まりにくい",
    "questions": [
      {
        "text": "①「笑いはかならずしも国境をこえない」とはどんなことか。",
        "options": [
          "笑いには国境がないので、必ず他の国々に伝わっていく。",
          "笑いはどの国にもあり、笑いがない国は決してない。",
          "ある国の笑いが他の国の笑いにならないことがある。",
          "笑いは他の国へどんどん広がっていくものだ。"
        ],
        "correct": 2
      },
      {
        "text": "筆者は、「笑い」とはどんなものだと言っているか。",
        "options": [
          "人間の喜びの感情と深く関わっている。",
          "人間の感情によるもので共通の特徴がある。",
          "同じ国のなら、笑いの質は同じだ。",
          "笑うか笑わないかは国や文化によって違う。"
        ],
        "correct": 3
      }
    ]
  },
  {
    "id": "3 内容理解　中文_5",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 5,
    "text": "品格（注1）のある人とは、なにより人から信頼される人です。信頼されるには信頼さ\nれる行動を取らねばなりません。信頼されるためにはすばらしい言葉を言うより、き\nちんとした行動を少しずつ積み重ねていかねばなりません。①信頼関係を築くためには\nホームラン（注2）は必要ありません。投げられたボールをこつこつとバット（注3）に当\nてていくだけです。具体的に言えば、約束した時間を守る。約束した仕事は約束した\n期限に仕上げる。出席すると言った会合には必ず出席する。電話すると言ったことは\n電話する。誰かに紹介すると言ったら紹介する。送ると言った資料は必ず送る。あげ\nると約束したものをあげる。見せてあげると言ったものを忘れずに見せる。一つ一つ\nはたいしたことではありません。ついうっかり忘れてしまいそうなことです。でもこ\nうした小さいことの積み重ねが、あなたの信用を作るのです。ちょうど百円、二百円\nの小銭を口座に積み立てるようなものです。こうしたお金が積もり積もって大きな財\n産になっていくように、日頃の約束を守る行動が、気がついたらあなたの信用状にな\nり、あなたの品格を高めていくのです。\n（坂東眞理子『女性の品格』PHP研究所）\n（注1）品格：人や物がもっている質の高さ\n（注2）ホームラン：野球で、打ったボールが遠くまで飛ぶ大きな当たり\n（注3）バット：野球でボールを打つ棒",
    "questions": [
      {
        "text": "①信頼関係を築くためにはホームランは必要ありません とあるが、この「ホームラン」\nとはどんなことか。",
        "options": [
          "ボールを打って遠くまで飛ばすこと",
          "すばらしい言葉を言うこと",
          "しっかり約束を守ること",
          "小さいけれどきちんとした行動"
        ],
        "correct": 3
      },
      {
        "text": "筆者によれば、品格を高めるために必要なことはどんなことか。",
        "options": [
          "お金を積み立てること",
          "小さいことを忘れないこと",
          "人を信頼すること",
          "一つ一つの約束を守ること"
        ],
        "correct": 1
      }
    ]
  },
  {
    "id": "3 内容理解　中文_6",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 6,
    "text": "①僕は、本を読むのが嫌いだ。極端な（注1）いい方をすると本というものは過去のもの\nしか書いていない。僕は、本を読むと、それにとらわれてしまって、何だか退歩する\nような気がして仕方がない。だいたい、僕の人生は、いわゆる見たり、聞いたり、試\nしたりで、それを総合して、こうあるべきだということで進んできた。もしわからな\nいようなことがあって、そのために本を読むのだったら、そのことに関してはここに\nしている。五〇〇ページの本を読んでも、必要なのは一ページくらいだ。それを探し\n出すような非能率なことはしない。うちには大学出はいくらもいるし、その道の専門\n家に、課題を出して聞いた方が早い。そして、それを自分の今までの経験とミックス\nして、これはイケるということでやっているだけで、世の中の人は、本田宗一郎は、\nピンからキリまで（注2）やっていると思っているようだが、とんでもない。\n結局、僕の特長は、ざっくばらんに（注3）人に聞くことができるということではない\nかと思う。つまり、学校に行っていないということをハッキリ看板にしているから、\n知らなくても不思議はない。だから、こだわらずに（注4）、だれにでも楽に聞ける。こ\nれがなまじっか（注5）学校に行っていると、こんなことも知らないんでは、だれかに笑\nわれると思うから、嫌になって人に聞けない。そこで②無理をする。人に聞けばすぐ\nにつかめるものが、なかなかつかめない。こんな不経済なことはない。\n（本田宗一郎『ざっくばらん』PHP研究所）\n（注1）極端な：非常にかたよっている\n（注2）ピンからキリまで：小さいことから大きいことまで全部\n（注3）ざっくばらんに：遠慮しないで\n（注4）こだわらずに：気にしないで\n（注5）なまじっか：ちょっとでも",
    "questions": [
      {
        "text": "①僕は、本を読むのが嫌いだ と言っているが、これはなぜか。",
        "options": [
          "本には極端なことしか書いていないから",
          "必要な一ページを探し出すのは難しいから",
          "本に書いてある過去のものにとらわれてしまうから",
          "見たり聞いたり試したりしながら進んできたから"
        ],
        "correct": 3
      },
      {
        "text": "②無理をする とは、どんなことを言っているか。",
        "options": [
          "無理をして嫌いな本を読むこと",
          "見たり、聞いたり、試したりすること",
          "学校に行っていないことをハッキリ言うこと",
          "人に聞けばすぐにわかることを聞かないこと"
        ],
        "correct": 3
      }
    ]
  },
  {
    "id": "3 内容理解　中文_7",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 7,
    "text": "Hくん、\nぼくはついに、①例のものを持たずに旅に出ました。\nおわかりですか？\n例のもの、ほら、ぼくがむかしから旅行にはかならずたずさえて（注1）いったものです。\n②本当はそれを持たずに旅をしたいと、もう何年ものあいだ、ずっと考えつづけてきた\nのです。\nもうおわかりですね。\n苦笑していらっしゃるあなたの顔が眼に浮かびます。そうです。ぼくは、ついにやっ\nたのです。あれを持たずに風のように軽いバッグをたずさえて二泊三日の北陸（注2）\nのドライブ旅行に出発したのです。\nその名は、カメラ。\nもう一度あなたに自慢させてください。ぼくはついにあのふしぎな力を持つ機械か\nら自由になりました。自分の眼と心のフィルムをとりもどしたといってもいいかもし\nれません。\n（五木寛之『若き友よ』幻冬舎）\n（注1）たずさえる：持つ\n（注2）北陸：北陸地方（新潟県、富山県、石川県、福井県）",
    "questions": [
      {
        "text": "①例のもの とは何か。",
        "options": [
          "軽いバッグ",
          "重いかばん",
          "カメラ",
          "フィルム"
        ],
        "correct": 2
      },
      {
        "text": "②本当はそれを持たずに旅をしたい のはなぜか。",
        "options": [
          "それはとても重いので、旅行をするときに不便だから",
          "自分の眼で見て、心で感じるほうが大切だと思うから",
          "それはふしぎな力を持つ機械だから",
          "それを持たないことを「あなた」に自慢したいから"
        ],
        "correct": 1
      }
    ]
  },
  {
    "id": "3 内容理解　中文_8",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 8,
    "text": "部下をほめるとき、どんなほめ方をするでしょうか。ほめて育てるといいますが、\n①ほめ方によっては逆効果になるようです。\nコロンビア大学の心理学者クローディア・ミューラーは、十歳から十二歳の小学生を\n二グループに分け、ほめ方の効果を調べました。\nまず何種類かのテストを実施した後で、第一グループの子には「能力があるので、\nよくできた」とほめました。第二グループの子には「努力したので、よくできた」と\nほめました。\nその後で、別のテストを実施し、今度は全員に「できが悪かった」と報告しました。\nそうしたところ、第一グループの子は「能力が足りない」と考え、再挑戦しよう（注1）\nとしませんでした。一方、第二グループの子は②「努力が足りなかった。次は頑張ろ\nう」と意欲的でした。\n第一グループの子は、「成功や失敗の原因は能力にある」と判断するように誘導さ\nれていたため、失敗したとき「もっと努力すれば成功する」と前向きに考えたので\nす。\nこれは子どもを対象にした研究ですが、部下をほめるときにも適用する考え方です。\n（渋谷昌三『心理学者は知っている リーダーシップのある人、ない人』PHP研究所）\n（注1）再挑戦する：もう一度やってみる\n（注2）誘導する：目的に向かって導く",
    "questions": [
      {
        "text": "①ほめ方によっては逆効果になる とあるが、「逆効果」とはどのようなことか。",
        "options": [
          "「もっと努力すればよかった」と後悔する結果になってしまうこと",
          "「能力が足りないから、できないのだ」と考えてあきらめてしまうこと",
          "「ほめても人は育たない」と考えてしまうこと",
          "「能力が足りなければ再挑戦しよう」と考えること"
        ],
        "correct": 1
      },
      {
        "text": "②「努力が足りなかった。次は頑張ろう」と意欲的でした とあるが、これはなぜか。",
        "options": [
          "成功するかしないかは努力の量で決まると考えていたから",
          "失敗するか成功するかは能力で決まると考えていたから",
          "成功するかどうかは努力や能力で決まると考えていたから",
          "失敗したのは自分の能力が低かったからだと考えたから"
        ],
        "correct": 0
      }
    ]
  },
  {
    "id": "3 内容理解　中文_9",
    "type": "text_dokkai",
    "title": "3 内容理解　中文",
    "number": 9,
    "text": "ヨーロッパには、「忙しい人ほどヒマがある」ということわざがある。忙しい人は\n集中して手早く仕事をしてしまうから、そのあとに、自由な時間ができる。それに\nひきかえ、いわゆるおばさん時間をもっている人は、ちょっとしたこともダラダラ\nしている。いつまでも終わらないから、かえってなかなか忙しいと思いがちである。\nそういう逆説（注2）を述べている。\n『パーキンソンの法則』という有名な本に、こんなエピソードが出てくる。有閑（注3）、\n富裕な（注4）あるおばあさんが、メイド（注5）のところにかばんを置こうと思い立つ。\nメイドは鍵がないので、住所を書いた文面を考えて四十分。書き上げた封筒に切手を\n貼ってポストまで行くのに、洋服を着ていくからまた二十分。しめて（注6）一時間半近\nくかかる。時間がいくらでもあるからで、忙しい人ならすべてが三分で終わる。\n時間は必要だが、ありすぎると、よろしくない。すくなくとも、あると思うのが\nいけないのである。\n時間はつねに足りなめなのがよろしい。時間と競争して仕事をし、勉強する。緊張と\n集中のもとで行われることから、立派な成果が生まれる。時間が足りないという気\n持ち、タイム・ハングリーある必要がある。\nそのためには、あまり多くの時間がないことである。勉強時間にしても、多ければ\n多いほどよいなどと考えるのは禁物（注7）。むしろ思い切って、時間をすくなくする。\nその方が充実した（注8）勉強ができる。\n（外山滋比古『ちょっとした勉強のコツ』みくに出版）\n（注1）それにひきかえ：それとは反対に\n（注2）逆説：ふつう考えられることとは逆の考え方\n（注3）有閑（な）：ひまな\n（注4）富裕な：金持ちの\n（注5）メイド：雇い人\n（注6）しめて：全部で\n（注7）禁物：してはいけないこと\n（注8）充実した：内容がたくさんある",
    "questions": [
      {
        "text": "①「忙しい人ほどヒマがある」ということわざにはどのような意味があるか。",
        "options": [
          "忙しい人は忙しくない人より、自由な時間を上手に使うことができる。",
          "忙しい人は、何事も集中して行うので、結果的に自由な時間が持てる。",
          "忙しい人は忙しくない人と同じぐらい自由な時間がある。",
          "忙しい人のほうが忙しくない人より自由な時間が必要になる。"
        ],
        "correct": 1
      },
      {
        "text": "②「時間は必要だが、ありすぎると、よろしくない」とあるが、なぜ良くないのか。",
        "options": [
          "やらなければならないことが増えるから",
          "時間との競争を行ってしまうから",
          "充実した仕事や勉強ができないから",
          "長い時間集中して勉強することはできないから"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "4 統合理解_1",
    "type": "text_dokkai",
    "title": "4 統合理解",
    "number": 1,
    "text": "A\n「時は金なり」ということわざがあるように、時間は貴重なものだ。電車の特急料\n金、クリーニングのスピード仕上げ（注1）料金、郵便の速達料金。これらは、時間を短\nくすることに対して支払われる料金である。時間を短縮する（注2）ことに価値が認めら\nれ、価格が決められ、利用者が金を払う。\nまた、航空会社の「早割り料金」というのもある。航空券を早く買うと料金が割引\nされる。これは、航空会社が、航空券が早く売れることに価値を認め、料金を安くす\nるのである。まさに「時は金なり」である。\n人類はさまざまなものを管理するようになっているが、時間はまだ自由にならない。\nだからこそ、時間に価値を見出し、時間に対して金を払うのではないだろうか。\nB\n「サービス残業」という言葉がある。残業とは勤務時間を延長して仕事をすること\nであるから、当然その時間と労働に対して金が支払われなければならない。「時は金な\nり」であるはずなのに1円も払われないのが「サービス残業」である。つまり、社員が会\n社に「サービス」しているのである。社員の労働の価値とそれに使った時間の価値を\n認めているにもかかわらず、会社はその代金を支払っていない。しかも、社会はそれ\nを「サービス残業」と呼んで認めている。「時は金なり」という考えはまだまだ行きわ\nたっていないようだ。\n（注1）スピード仕上げ：短い時間で完成させること\n（注2）短縮する：短くする",
    "questions": [
      {
        "text": "Aの筆者は、「時は金なり」ということわざがあるのはなぜだと考えているか。",
        "options": [
          "時間に価値を認める人間が多いから",
          "時間に価値を認める人間が少ないから",
          "人間は時間を自由に管理することができないから",
          "人間が時間を管理しているから"
        ],
        "correct": 2
      },
      {
        "text": "A、Bの筆者の意見について、正しいのはどれか。",
        "options": [
          "Aは「時間が貴重だから、時間を買う」と言い、Bは「時間は貴重だが、時間を買 うことはできない」と言っている。",
          "Aは「時間が貴重だ」と言い、Bは「時間は貴重ではない」と言っている。",
          "Aは「『時は金なり』だ」と言っているが、Bは「『時は金なり』ではない」と言っ ている。",
          "AもBも「『時は金なり』と言っている。"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "4 統合理解_2",
    "type": "text_dokkai",
    "title": "4 統合理解",
    "number": 2,
    "text": "問題\n次の文章は、「相談者」からの相談と、それに対するAとBからの回答である。\n三つの文章を読んで、後の問いに対する答えとして、最もよいものを選びなさい。\n＜相談者＞\n私は先日、希望の高校に合格したばかりの中学3年生の女子です。いままでずっと\n受験勉強をしてきたので、今はこれから始まる高校生活をできたら楽しみたいと\n思っています。それで、今年の夏はかわいい水着を買って、海へ行こうと思い\nます。でも、問題があるのです。私は身長が148cmなのに、体重が55kgもあり、\nあと5か月で7kgやせたいのですが、どうしたら効果的にやせられますか。\n絶対にやせたいので、本気でがんばります。\n＜回答者A＞\n5か月で7kgも体重を減らしたいなら、やはり、食事に気をつけたほうがいいと\n思います。食事は野菜を中心にして、低カロリーにすること。野菜中心といっ\nても、納豆や豆腐などの加工食品や海草類も取り入れて、ビタミン、ミネラル、\nたんぱく質など体に必要な栄養素をバランスよくとることが大切です。それか\nら、カロリーの高い甘いものや油っこいお菓子は控えてください。また、夜遅\nい時間に食べるのは、絶対にやめてください。それと、やはり、適度な運動も\n必要でしょう。食事に気をつけ、体を動かせば、体重が減るはずです。更にか\nわいい水着を着ている自分をイメージしながら、がんばってください。\n＜回答者B＞\n今まで机に向かって勉強ばかりしてきたので、あまり運動する時間がなかった\nのではありませんか。高校に入ったら、ぜひ運動系のクラブに入ることをお勧\nめします。体を動かしてカロリーを消費することですね。食べ物は片よりなく\n何でも食べましょう。また15歳で成長期ですから、野菜はもちろん、肉や魚も\nきちんと食べるべきです。カロリーを減らすというより、不要なカロリーを燃\nやすために運動をしてください。それともう一つ、規則正しい生活をすること\nが大切だと思います。早寝、早起き、そして、食事の時間にも気をつけて、3回\nの食事を決まった時間に食べること。夜9時以降には何も食べてはいけません。\n健康的な生活を送れば、健康的なプロポーション（注1）になるというのが\n基本です。5か月で7kgやせなくても、あなたは十分に魅力的な体になると思い\nますよ。\n（注1）プロポーション：背の高さや足の長さなどの体のバランス",
    "questions": [
      {
        "text": "相談者がやせたいと思う直接の理由はどんなことか。",
        "options": [
          "健康になりたいと思うから",
          "最近急に太ったから",
          "高校生活を楽しみたいから",
          "夏に水着を着たいから"
        ],
        "correct": 3
      },
      {
        "text": "A、Bの回答について、正しいのはどれか。",
        "options": [
          "AもBも、カロリーをとり過ぎないこと、運動をすること、食事の時間に 気をつけるように言っている。",
          "Aは野菜だけを食べるように言っているが、Bは何でも食べて、運動をする ように言っている。",
          "Aは相談者の相談目的に合う効果的な方法を示しているが、Bは相談者の年 齢に合った方法を示している。",
          "Aは相談者がやせるためには食事が重要だと言っているが、Bは運動さえす ればいいと言っている。"
        ],
        "correct": 0
      }
    ]
  },
  {
    "id": "4 統合理解_3",
    "type": "text_dokkai",
    "title": "4 統合理解",
    "number": 3,
    "text": "問題\n次の文章は、子育てについての質問と三人の回答である。四つの文章を読んで、\n後の問いに答えなさい。\n＜質問＞\n景気が悪くなり、これから子どもの進学、就職を考えると、子どもを産み、育てる\nのは大変という声があちこちから聞こえてきます。子どもを産むか、産まないかに\nついて悩む人が多くなっています。一方で、国や地方でも、子どもがいる家庭にお\n金を出したり、仕事を休みやすくしたり、子供を育てやすくするための対策を始め\nています。みなさんは子育てについてどう考えていますか。\n＜回答者A＞\n私は結婚したとき、子育てのために仕事をやめるのはいやだと思っていました。\nでも、最近、職場でも子育てのための休みが取りやすくなったり、パートタイム\nの仕事が増えたり、子育てをしている人に対する理解が進んできたと思います。\n私の夫も家事や育児に協力的になりました。国の対策のおかげで社会が変化して\nいることを感じます。\n＜回答者B＞\n私が子どものころは、親が祖父や祖母、近所のおじさん、おばさんとみんなで子\n育てをしていた。しかし、今は、祖父母といっしょに暮らすことが減り、近所の人\nとのつきあいも少なくなった。私たち夫婦も、昼間働いている間ずっと子どもだけ\nで留守番をさせるのはあぶないと思うし、かといって、子どもを預かってもらうの\nはお金がかかり、経済的に難しい。\n＜回答者C＞\n最近はスーパーマーケット、図書館、本屋などに子どもが遊べるコーナーができ\nたり、公共の施設にも赤ちゃんにミルクをあげるための場所ができたりして、あ\nりがたいことです。でも、保育園の数は足りないし、学校のいじめの問題もある\nし、まだまだ不安なことがたくさんあります。教育費も大きな負担ですから、子\n育て環境がよくなったとは言いがたいと思います。",
    "questions": [
      {
        "text": "①「子どもを産むか、産まないかについて悩む」とあるが、これはどんな理由が\nあげられているか。",
        "options": [
          "子どもを育てるのは経済的に大変だから",
          "子どもを育てるために仕事をやめるのはいやだということ",
          "子育てについて国や地方は何の対策もしてくれないということ",
          "子供のための施設が少なく、外出することも大変だということ"
        ],
        "correct": 0
      },
      {
        "text": "A、B、Cの回答について、正しいのはどれか。",
        "options": [
          "AとBは、子育てしやすくなったと言っているが、Cは、子育てしにくくなった と言っている。",
          "Aは、子育てしやすくなったと言っているが、Bは、しにくくなったと言って いる。",
          "Aは、子育てしやすくなったと言っているが、BとCは、しにくくなったと言っ ている。",
          "Aは、子育てしやすくなったと言っているが、Bは、しにくくなったと言って いる。Cはどちらともいえない。"
        ],
        "correct": 1
      }
    ]
  },
  {
    "id": "4 統合理解_4",
    "type": "text_dokkai",
    "title": "4 統合理解",
    "number": 4,
    "text": "問題\n次の文章は、「学校へマンガをもっていくこと」についての学生A、Bの意見である。\n二つの文章を読んで、後の問いに対する答えとして、最もよいものを\n1・2・3・4から一つ選びなさい。\n＜Aの意見＞\nマンガを読むことが遊びにつながると考えるのは間違っています。マンガを読むこ\nとで学べることもあるのではないでしょうか。最近、子供たちが本を読まなくなっ\nたと言われますが、マンガは文字を読む機会を与えてくれます。新しい漢字に出会\nったときも、カナがついていることが多いので、漢字の読み方を知ることができま\nす。慣用句やことわざの意味も、マンガだとわかりやすくなりますから、国語の授\n業にも使うといいかもしれません。①マンガを学校へもっていくと、授業中に読ん\nでしまうのではないかという意見もあると思います。しかし、それは先生や親の指\n導次第ではないでしょうか。マンガを読んでもいけないときと読んではいけないと\nきのけじめをつける（注1）ことを教える良い機会になると思います。\n＜Bの意見＞\n「マンガで文字を読む機会が増えれば漢字や言葉の勉強になる。だから、学校へマ\nンガを持ちこむことは悪いことではない」という意見もあるが、これは本当にそう\nなのだろうか。\nたしかにマンガだと慣用句やことわざがわかりやすくなるとは思うが、漢字にふり\nがながついていれば、読み方の勉強になるかというと、そうはいかない。私自身の\n体験から言うのだが、カナがあると安心してしまって、漢字を読み流すことになり、\nかえって読み方を覚えようとしなくなる。\nまた、けじめをつけることを教えれば、授業中にマンガを読むこともないと言うけ\nれど、実際にこのような指導ができるのか、私は大いに疑問に思う。\n（注1）けじめをつける：正しいこと、正しくないことをはっきり分ける",
    "questions": [
      {
        "text": "①「マンガを学校へもっていくと、授業中に読んでしまうのではないか」という意\n見について、A、Bはどのような考えをもっているか。",
        "options": [
          "AもBも、この意見と同じ考えをもっている。",
          "AもBも、この意見と違う考えをもっている。",
          "Aは、この意見と同じ考えをもっているが、Bは、違う考えをもっている。",
          "Bは、この意見と同じ考えをもっているが、Aは違う考えをもっている。"
        ],
        "correct": 3
      },
      {
        "text": "「マンガと勉強の関連」について、A、Bはどのように考えているか。",
        "options": [
          "AもBも、「カナがついていれば読み方がわかるので、マンガで漢字の勉強が できる」と考えている。",
          "AもBも、「マンガだと意味がわかりやすくなるので、慣用句やことわざの勉 強ができる」と考えている。",
          "Aは、「マンガでは漢字にカナがついているので、漢字の読み方の勉強がで きる」と考え、Bは、「カナがついている場合はいいが、ついていないと漢字 の読み方を覚えられない」と考えている。",
          "Aは「マンガだと、漢字の意味が勉強できるし、慣用句やことわざも勉強し やすい」と考え、Bは「マンガだと慣用句やことわざはわかりやすいが、漢字 の勉強にはならない」と考えている。"
        ],
        "correct": 3
      }
    ]
  },
  {
    "id": "5 主張理解_1",
    "type": "text_dokkai",
    "title": "5 主張理解",
    "number": 1,
    "text": "わたしは、大学に入るまえに、工場で三年間はたらいていた。\nそこで、いろんな人に出会って、仕事を教えてもらい、世の中のことを学んだ。\n現実の社会にいたことが、そのあと、大学の受験勉強をするときに、学科をきわめ\nて（注1）やりやすいことになった。\n受験したのは、私立大学だったので、受験科目は、国語と社会と外国語の三科目だ\nけだった。社会や国語の試験は、はたらいているときに読んでいた本で、ほぼ間に\n合わせることができた。\nこのように、現実の社会での、具体的なものをきっかけにしてものを覚えたほう\nが、はるかに知識が身につく。\n親や教師たちは、ストレートに（注2）上級学校へすすむのがいちばん効率がいいこ\nとだとかんがえがちである。しかし、病気で一年おくれたりして、まわり道したひ\nとのほうが、むしろ、人間が大きくなったりする。\nわたしの知り合いの息子で、言語のときに、ひとりで中国の奥地からパキスタンに\n抜け、トルコを通ってフランスなどヨーロッパをまわり、大西洋岸のポルトガルま\nで、ヒッチハイク（注3）で横断した生徒がいる。\nそこでいろんな人に会った経験は、その後の勉強のプラスになっているようだ。\n「ピースボート」（注4）でいろんな国をまわって、さまざまな人たちに出会う中・高\n校生もいる。\nこういう体験は、机の上で年表（注5）を暗記するより、はるかに有意義である。\n外国といわなくても、自転車で日本じゅうをまわることもできる。いまのように、\n机の上での勉強だけが教育、というかんがえ方は、人間性をゆたかにするじゃまに\nなっている。\nいま、人生は八十年といわれている。このうち、中学時代はたった三年間でしかな\nい。だから、けっして、中学生の三年間で、人生のすべてがきまるわけではない。\nさいきんは、子どもたちが家の仕事の手伝いをしなくなった。\nそんなことをするより、勉強しているほうが子どもにとっていいとかんがえる親\nがおおくなったためだ。しかし、いまの大人で、子どものときに家の手伝いをした\nひとはおおい。\nそれは、けっして、そのひとの人生にとって、むだにはなっていないはずだ。\n（鎌田慧『学校なんかなんでもない』ポプラ社）\n（注1）きわめて：非常に、たいへん\n（注2）ストレートに：まっすぐに、直接\n（注3）ヒッチハイク：道で、通った車に乗せてもらいながらする旅\n（注4）ピースボート：船に乗って色々な国に行き、人々と交流する活動\n（注5）年表：歴史上のできごとを、起こった順に並べた表",
    "questions": [
      {
        "text": "①具体的なもの の例としてこの文章の中であげられているのは、どれか。",
        "options": [
          "ストレートに進学すること",
          "学校で勉強すること",
          "いろいろな人と出会うこと",
          "家の仕事を手伝わないこと"
        ],
        "correct": 2
      },
      {
        "text": "②机の上で年表を暗記する とは何を表しているか。",
        "options": [
          "体験に基づく勉強",
          "学校でする勉強",
          "難しい勉強",
          "役に立つ勉強"
        ],
        "correct": 1
      },
      {
        "text": "筆者がこの文章でいちばん言いたいことはどんなことか。",
        "options": [
          "机の上の勉強よりも社会での体験のほうが価値が大きい。",
          "仕事をしてから受験すると楽に大学へ行くことができる。",
          "大学に入るより仕事をしたほうが色々な勉強ができる。",
          "外国を旅行することによって体験を豊かにすることができる。"
        ],
        "correct": 0
      }
    ]
  },
  {
    "id": "5 主張理解_2",
    "type": "text_dokkai",
    "title": "5 主張理解",
    "number": 2,
    "text": "もうひと昔前になるが、警察庁のなかに道路交通の委員会が発足し（注1）、第一回の\n会合に出席したことがある。そのとき事務局からの説明はこうだ。\n「近年、東京その他の大都会で道路が非常にこむようになりました。そこでこの混雑\nを解消するために、この委員会を組織しました」\nそこで私は聞いた。\n「わかりました。では、この委員会は、どういう結果をもたらしたら成功したことに\nなるんですか」\n評価一ルールといってもいいが—を決めてもらわないと、どういう作業をして\nいいのかわからない。どんな結果になれば、成功したことになるのか、いい換えれ\nば何を最適化すればいいのかをはっきりさせたいと思ったのである。\nしつこく聞くと、①向こうは腹を立てた。とうとう、\n「東京の道路の混雑がなくなればいいんです」\nといいだした。\nそこで私はこういった。\n「東京の道路の混雑を緩和する（注2）。これは簡単ですよ。東京から出るほうの信号機\nを全部青にしなさい。入るほうは全部赤にしなさい。そうすれば、いったん出たら入れ\nないんだから、東京はガラガラになって混雑はうんとよくなる」\nこういう話をすると、真面目なやつだと思って怒る人がいるが、私はやけくそになって\n（注3）いったわけではない。混雑を緩和するということも、いろいろなやり方があることを\n指摘した（注4）かったのだ。\nたとえばある交差点では、これまで1時間に800台しかクルマが通れなかった。\nそれを新しいやり方にしたら1000台通れるようになった。これを混雑が緩和したという\nのであれば、そのようなクルマの流れになる規制方法がある。\nまた、別のやり方だってある。ある交差点からある地点まで、いままで30分かから\nなければ行けなかった。それを新しいやり方にしたら、15分で行けるようになった。\nこれも混雑の緩和と考えることができる。\n最初の方法は、道路の容量をできるだけ増やそうとするやり方、後者は旅行時間を\nできるだけ短縮するというやり方である。どちらのものさし、評価尺度（注5）を使うか\nによって、交通規制の仕方が変わってくる。だから、まず評価の尺度を決めることが\n必要なのである。\nこれは重要なことである。具体的な目標とは何かをクリアにしないで（注6）、なんと\nなく話し合っているだけでは、結果はたいしていい思わしくない（注7）。日本人は言葉を\n使うのがうまいが、それだけにその言葉の意味をきちんと定義しないで（注8）行動して\nしまうことが多いのである。\n（唐津一『かけひきの科学 情報をいかに使うか』PHP研究所）\n（注1）発足する：始まる\n（注2）混雑を緩和する：混雑を少なくする\n（注3）やけくそになって：どうでもいいと思って\n（注4）指摘する：問題になることを示す\n（注5）尺度：測る基準\n（注6）クリアにする：はっきり示す\n（注7）思わしくない：あまりよくない\n（注8）定義する：ことばの意味をはっきり決める",
    "questions": [
      {
        "text": "①向こう とはだれか。",
        "options": [
          "この文章を読む人",
          "筆者の向かいに座っている人",
          "委員会のメンバー",
          "委員会の事務局の人"
        ],
        "correct": 2
      },
      {
        "text": "②評価の尺度を決める とはどういうことか。",
        "options": [
          "混雑を緩和するために交通規制をする場所と時間を考えること",
          "混雑を緩和するために交通規制の方法を決めること",
          "混雑を緩和されたことを何で測るのかを決めること",
          "混雑を緩和されたことを何段階で評価するかを決めること"
        ],
        "correct": 2
      },
      {
        "text": "筆者がこの文章で一番言いたいことはどんなことか。",
        "options": [
          "評価する基準を決めて目標を具体的にしてから話し合うべきだ。",
          "なぜ話し合いをしなければいけないかをはっきりさせるべきだ。",
          "評価の尺度という言葉の意味を定義してから行動するべきだ。",
          "委員会の評価を最適にする方法を決めるべきだ。"
        ],
        "correct": 0
      }
    ]
  },
  {
    "id": "5 主張理解_3",
    "type": "text_dokkai",
    "title": "5 主張理解",
    "number": 3,
    "text": "本来、自由なアイデアを出しあうつもりで開いた会議なのに、いざやってみると\n「発言する人が少ない」「活発な議論にならない」「伝達や報告だけで終わってしまう」\nといった結果になってしまう。そんな経験は誰にも覚えがあるのではないでしょうか。\nなぜこんな事になってしまうのでしょうか。本当はそれも発言することがないのでしょうか。\n①こんなとき進行役や上司が言いがちなのがこのセリフ（注1）です。\n「とにかく何でもいいから意見を言ってくれ」\nこんなふうに迫るやり方は効果的でしょうか。残念ながら、このやり方は、余り効果を\n発揮する場面は多くないようです。なぜなら本当に何でも言っていいという土壌（注2）\nを持っている会社は稀（注3）でしょうし、そんな会社であればそんなセリフを出して\nくるはずもありません。「何でもいいから、何を言えばいいんだよ。あんたが辞めるのが\n一番だって言ってもいいのかよ……」参加者は心の中でこんな愚痴を言う（注4）のが関の山\n（注5）です。その場の「目的」が良く分からなければ、どう発言したらよいか分かりません。\nまずは、そこでも「目的を明確にすること」が前提として必要なことです。むしろ発言が\n少ない要因はそれだけではありません。いろいろなケースが考えられると思いますが、\n「考えがまとまっていないので発言できない」「こんなこと言ったらバカだと思われる\nのではないか」「下手に言うと、言いだしっぺ（注6）に仕事が回ってくる」というような\n心理が、発言を止めている感じはしませんか。つまり、なんらかの防衛（注7）意識が働いて、\n黙っている。こういう覚えは誰にでもあるはずです。でもそれは決して考えがない、という\nわけではありません。「独演会現象」を自ら発生させていないか、疑ったほうがいいかも\nしれません。\n一生懸命、防衛しているところに、さらに、「意見を言え」と迫っても、まずます防衛\n本能が刺激され、人間に対して、多くの行動や発言を阻害します（注9）。結果として余計に\n率直な発言や行動がやりづらくなるわけです。必要なのは、安全な場をつくることです。\n発言しても、それを受け入れてもらえるという「場づくり」が重要です。議論には反対意見\nや指摘もあるでしょう。しかし、まずは一つの貴重な発言として受け入れられること。\nもし反対や指摘があれば、その後にすればいいのです。「一度はかならず受け取る」という\n習慣が、その組織にあるか無いかが、活発な議論になるかならないかを左右します。\n（山田豊『会議で事件を起こせ』新潮社）\n（注1）セリフ：話すことば\n（注2）土壌：環境\n（注3）稀有：大変めずらしい、ほとんどない\n（注4）愚痴を言う：言ってもしょうがない文句を言う\n（注5）関の山：それしかできないこと\n（注6）言いだしっぺ：はじめに言い出した人\n（注7）防衛：危険を防ぎ、身を守ること\n（注8）防御：危険を防ぎ、身を守ること\n（注9）阻害する：じゃまをする",
    "questions": [
      {
        "text": "①「こんなとき」とはどのようなときか。",
        "options": [
          "社員から発言や意見が自由に出るとき",
          "進行役や上司が無理に意見を言わせようとするとき",
          "会議が伝達や報告だけで終わってしまうとき",
          "発言する人が少なくて活発な議論にならないとき"
        ],
        "correct": 1
      },
      {
        "text": "②「こういう覚え」とはどんなことか。",
        "options": [
          "自分にとってよくない結果になるのではないかと心配になること",
          "目的がよくわからないので、どう発言したらよいかわからないこと",
          "このような会議をしてもあまり効果がないのではないかと感じること",
          "率直に発言したら、やりたくない仕事が自分に回ってきたこと"
        ],
        "correct": 0
      },
      {
        "text": "筆者は「会議で活発な議論をする」ために、何が大切だと言っているか。",
        "options": [
          "会議の出席者が目的を理解することと、自分の発言に責任を持つこと",
          "会議の目的を明確にすることと、安心して発言できる環境を作ること",
          "自分の意見を率直に言うことと、反対意見や指摘を素直に受け入れること",
          "防衛意識をもつことと、不安や恐れをもたないようにすること"
        ],
        "correct": 1
      }
    ]
  },
  {
    "id": "5 主張理解_4",
    "type": "text_dokkai",
    "title": "5 主張理解",
    "number": 4,
    "text": "①1000円のものを500円で買う\n②101万円のものを100万円で買う\nふたつの例のうち、どちらが得をしているだろうか。\n1000円のものを500円で買う。これは2倍得したような気分になる。確かに\n割引率は50％引きだ。\nそれに対して、101万円のものを100万円で買った場合、値引きの割合はたった\n1％弱で、101万円も100万円も額としてはたいして変わらないような気がする。\nしかし、心を落ち着かせてよく考えてほしい—1万円も得をしているのだ！この金\n額の前では、もはや500円の損得などどうでもいい。\nだから私は、1万円以下の買い物での損得には目をつぶり、大きな買い物に対して\nだけ口出しをするようにしたのである。\nこのように、費用の削減（注2）はパーセンテージで考えるべきものではなく、絶対額\nで考えるべきものなのだ。\nお金に対してこういうポリシー（注3）がない人は、高い買い物をする際に、「101万\n円も100万円もたいして変わらないから、お店の人の勧めるほうでいいや」と考えて\nしまう。\n家の購入（注4）や結婚式の費用などでどんどん出費が増えていくのは、こういう背景\nがあるからだろう。お店の人も、「家の購入は人生の一大イベントですから」「結婚\n式は一生に一度ですから」と勧めるのだ。なぜか「高くてもいいや」と思ってしま\nう。そんな人に限って、スーパーでの買い物で10円単位をケチったりする（注6）のだ\nからおもしろい。\nこんなことをいうと、「10円単位で節約することが大切なんだ」「チリも積もれば山\nとなる」（注7）というお叱りを頂戴しそうだ。\nしかし、毎日10円を節約しても1年間で3650円である。だったら、1年で一度1万円\nの節約をしたほうがはるかに効果的だ。「普段はケチをしてもいいけど、たまにはパ\nッとしたい」という人もいるが、②これはかなり危険な思想である。\nたとえば、毎日100円節約して、たまにパッと5万円を使った場合、次のようになる。\n100円×365（日）−5万円＝△1万3500円\n（△はマイナスを意味する）\n残念ながら赤字である。こういう人は非常に家計を出しやすい性質なので、経営者\nには向いていない。要は節約した気分になっているだけで会計をみていないのであ\nる。\n（山田真哉『おかげ屋はなぜ潰れないのか？ 身近な疑問から始める会計学』光文社）\n（注1）得をする：何かをした後、お金などが前よりも多く残る\n（注2）削減：減らすこと\n（注3）ポリシー：行動の基本方針\n（注4）購入：買うこと\n（注5）背景：後ろ、裏側\n（注6）ケチる：金を出したがらない\n（注7）チリも積もれば山となる：小さいものでもたくさん集まれば大きなものになる",
    "questions": [
      {
        "text": "①「おもしろい」と言っているが、何がおもしろいのか。",
        "options": [
          "大きな買い物をするときと小さな買い物をするときの考え方の違い。",
          "スーパーで買い物をするときに10円でも安いものを買おうとする態度",
          "大きな買い物をするときは値段が高くてもいいという考え方",
          "家を買うときや結婚するときに出費が増えていくこと"
        ],
        "correct": 1
      },
      {
        "text": "②「これはかなり危険な思想である」と言っているが、なぜ危険なのか。",
        "options": [
          "小さい節約をしないという考えは、大変な損を生みだすから",
          "「チリも積もれば山となる」という考えは、まったく節約にはならない",
          "小さい節約をしていても、結果として大きな損をするから",
          "毎日少しずつ節約をしているので、良い気分になってしまうから"
        ],
        "correct": 2
      },
      {
        "text": "筆者がこの文章でいちばん言いたいことはどんなことか。",
        "options": [
          "「チリも積もれば山となる」という考え方は危険だ。",
          "高い買い物をするときは、損をしないように注意したほうがいい。",
          "得をするパーセンテージが高ければ、上手な買い物をしたことになる。",
          "節約のためには、得する割合より得する金額に注目するべきだ。"
        ],
        "correct": 3
      }
    ]
  },
  {
    "id": "5 主張理解_5",
    "type": "text_dokkai",
    "title": "5 主張理解",
    "number": 5,
    "text": "まとめ、というのは、実際やってみると、なかなか、たいへんな作業であることが\nわかる。その面倒さにてこずった（注1）ことのある人は、だんだん、整理したり、文\n章にまとめたりすることを敬遠する（注2）ようになる。そして、ただ、もやもやを\n読めば知識はふえる。材料はいっぱいあるが、それをまとめようとするとややこし\nくなる。こうして、たいへんな勉強家でありながら、ほとんどまとまった仕事を\n残さないという人ができる。\nもうすこし想像をたくましくしてみよう。卒業論文を書こうとしている学生などが、\nよくそう言う。「すぐやっている。時間がなくなってきて、あせりはじめると、あっ\nという間に気持ちが落ち着いて、まとまった考えが出てくるわけがない」。\nそういうときには、\n「とにかく書いてごらんなさい」\nという助言をすることにしている。ひょっとすると、書くのを怖れる気持ちがある\nのかもしれない。それを自分に突きつけて、書き出すのを一日のはじめにする。他方\nでは、締切りが迫ってくるという焦燥（注3）も大きくなってくる。\n頭の中で、あれこれ考えても、いっこうに筋道が立たない。混乱した（注4）ままで\nある。ことによく調べて、材料がありあまるほどあるというときほど、混乱がいち\nじるしい（注5）。ふつうは、こうした混乱の中で書き始めるわけにはいかないから、\nきちんと構想をしっかりつくってから書き始めるというのが多くの人に共通の気持\nちである。\nそれが（①　　　　）。\n気軽に書いてみればいい。あまり大論文を書こうと気負わない（注6）ことである。\n力が入ると力作（注7）にならない。上すべりした（注8）長編に終わってしまうのだ。\nむしろ、いいものを書きたいと思わない人はあるまい。思えば書けるわけではない。\nむしろ、そういう気持ちをすてたほうがうまく行く。論文でなく、報告書、レポート\nでも同じだ。\n（外山滋比古『思考の整理学』筑摩書房）\n（注1）てこずる：難しくて苦労する\n（注2）敬遠する：避ける／やりたがらない\n（注3）焦燥：気持ちが急ぐこと\n（注4）混乱した：混乱してはっきりしない\n（注5）いちじるしい：はっきりわかる\n（注6）気負う：がんばろう、うまくやろうと思う\n（注7）力作：立派な作品\n（注8）上すべりした：表面だけの",
    "questions": [
      {
        "text": "①（　　　　）には、どんな言葉が入るか。",
        "options": [
          "まずい",
          "にぶい",
          "めずらしい",
          "おもしろい"
        ],
        "correct": 3
      },
      {
        "text": "②「上すべりした長編」とはどんなものと考えられるか。",
        "options": [
          "気軽に書いた長い論文",
          "長いけれど内容の薄い論文",
          "長くて内容の濃い力作の論文",
          "長いけれど構想がしっかりしていない論文"
        ],
        "correct": 1
      },
      {
        "text": "これから卒業論文を書く学生に対して筆者はどんなアドバイスをすると考えられるか。",
        "options": [
          "よく調べて、整理をして、構想をしっかり作ってから書き始めること。",
          "がんばってよい論文を書くこと、しっかり力を入れて書くこと。",
          "材料の整理やまとめがしっかりできていなくても、書き始めてみること。",
          "締切りが迫るとあせるから、とにかく早めに書き始めること。"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "5 主張理解_6",
    "type": "text_dokkai",
    "title": "5 主張理解",
    "number": 6,
    "text": "このごろは、すこしずつなくなってきたけれども、手紙のはじめは時候のあいさつで始まることになっている。\n紅葉の色づきが見事になりましたが、お変わりなくおすごしのことと存じます。\n私どももおかげさまで、元気にすごしております。\nといった、いわばあいさつのことばである。これはぼくのは略式、ということになっていて、その場合は、前略、というようなことばで書き出すことになる。女性なら、前略、ごめんくださいませ、のようにする。\n手紙の用件のつけはじめから書くのは、はしたないこととされるのは、日本人の心理の反映であろう。まくらのことばは、当然なければならない意味はない。ただ、あればよい。ないとなんとなくもの足りなさを感じる。\n欧米の人は、手紙に、そういう前文をつけない。日本人がよく「突然のお手紙を差し上げ失礼をおゆるしください」などと書くのを、はじめての人ならいったいどうして突然になるのか、そんなことを断るのはおかしい、という。\n話をしているときでも、同じである。相手の言っていることが、かりに、承服できない（注）とき、はっきり否定しなくてはならない場合でも、のっけから、\n「あなたの言っていることには賛成できません」\nなどとやれば、ひどく挑戦的に受け取られるおそれがある。そんな風に思われてはたまらない。それで、クッションをおく。まくらのことばである。\n「おもしろい考えですね。いままで思ってもみませんでしたが、そう言われてみますと、なるほどその通りかもしれないという気がします」\nこういうふうに同調、賛成しているようなことばをまくらにふったあと、おもむろに\n「でも、こういうこともあるのではないでしょうか……」\nといった切り出しで、自分の反対意見を出して行くのである。決して結論を急いではいけない。このごろ、「結論から言って……」というのが、一部で流行しているが、気の弱いき手の心に訴えるのは難しいであろう。\n本当のことは言いにくい。そういう気持ちがある。それで、前置きをおいて、一呼吸おいてから、本題にしかかるが、それでもなお、一気に結論に入っていくのではない。用心ぶかく、物事は、さてさて、近づいていく。本当のことは、\nできれば、終わりまで、言わなくてすめば、それに越したことはない。言いにくいことを言わねばならないで、相手が察してくれれば、もっといい。そういう察のいい人が、話のわかる人なのである。\n（外山滋比古『ことば』は『こころ』講談社）",
    "questions": [
      {
        "text": "①日本人の心理とはどのような心理だと言っているか。",
        "options": [
          "ほんとうのことをはっきり言わないと物足りなさを感じる心理",
          "ほんとうのことは、直接には言い出しにくいという心理",
          "本当は反対でも、賛成しているように思わせるのがいいと考える心理",
          "相手の考えにできるだけ反対しないほうがいいと考える心理"
        ],
        "correct": 1
      },
      {
        "text": "②「話をしているときでも、同じである。」とあるが、何が同じなのか。",
        "options": [
          "「結論的に言って」と言ってから話を始めること",
          "前置きのことばを外国人が変だと感じること",
          "用件に入る前に前置きのことばを入れるのがよいということ",
          "はじめにきちんとあいさつをしなければならないこと"
        ],
        "correct": 2
      },
      {
        "text": "この文章で筆者が言っていることと合わないものはどれか。",
        "options": [
          "本題に入る前に前置きを入れるのは適切ではない。",
          "相手を傷つけないように、気をつけて話したり書いたりするほうがいい。",
          "相手がはっきり言わないことを察してあげるのはよいことだ。",
          "前置きのことばにははっきりした意味はないけれど、使ったほうがいい。"
        ],
        "correct": 0
      }
    ]
  },
  {
    "id": "6 情報検索_1",
    "type": "text_dokkai",
    "title": "6 情報検索",
    "number": 1,
    "text": "夏休み　格安　箱根一泊ツアー\nツアーの特徴\n① ホテルは全室から海が見えます\n② お風呂は、天然温泉。お好みな浴衣が選べます。\n③ 夕食は海の幸、山の幸が楽しめるバイキング\n④ さまざまなオプションコースを用意しました\n⑤ ゴールデンウィークなどの日も出発\n（ただし、参加希望者が2名以下の場合は取りやめになりますので、ご了承ください）\n食事\n朝1回　昼0回　夜1回\nご予約\n出発日の20日前までにお願いいたします。\nお電話でもインターネットでも予約できます。\n代金のお支払いは、5日前までにお願いいたします。\n予約をキャンセルする場合は、出発の1週間前までに電話でご連絡ください。\n6日前からのキャンセルでは代金の全額返金はいたしかねます。\n※キャンセルの返金についての詳細は当社までお尋ねください。\n代金\n平日：\n大人（高校生以上）23,000円\n小学生 10,000円　中学生 15,000円\n土・日・祝日：\n大人 27,000円\n小学生 12,000円　中学生 18,000円\n（お部屋は一人5,000円の相部屋になります。お一人のお部屋をご希望の場合は、1万円の追加料金で申し受けます）\nオプションツアー\n① 焼き物体験：地元の陶芸家の指導による皿などの製作体験\n参加費：大人3,000円　小・中学生1,500円\n② 美術館、博物館めぐり\n参加費：2,000円　小・中学生1,000円\n③ 船で湖を一周するクルーズ\n参加費：大人5,000円　小・中学生3,000円",
    "questions": [
      {
        "text": "週末に大人2人、子供2人（小学生と中学生）の家族でこのツアーに参加して、オプションコースの船のクルーズも申し込む場合は、いくら支払わなければならないか。",
        "options": [
          "87,000円",
          "97,000円",
          "100,000円",
          "110,000円"
        ],
        "correct": 2
      },
      {
        "text": "予約をキャンセルする場合、どのようにすれば支払った料金が戻ってくるか。",
        "options": [
          "出発の20日前までに電話かインターネットで連絡する。",
          "出発の7日前までに電話で連絡する。",
          "出発の6日前までに電話かインターネットで連絡する。",
          "出発の5日前までに電話で連絡する。"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "6 情報検索_2",
    "type": "text_dokkai",
    "title": "6 情報検索",
    "number": 2,
    "text": "田中さん\n30歳の女性。小学校の教師。幼稚園の子供がいる。こどもの遊びに関心がある。今週末は、子どもといっしょに「こども環境学会」に出るつもりである。\n土曜日のポスターセッションに出る予定だが、その他、子どもといっしょに何かを作りたい、分科会にも出たい、と思っている。\n（案内）\n現代社会では、さまざまな価値観が変化し、これまでの考えが通用しなくなっています。こどもの、安全と危険、学びと遊び、家庭と学校などについて、3つのテーマに分けて考えます。\n◆ポスターセッション：さまざまな角度からの提案を掲示します。提案者が説明をします。\n◆分科会およびワークショップ（討論）：各テーマに関する学術的な話し合いの場です。こどもは参加できません。\n◆ワークショップ：こどもといっしょに、作品を作ったり（★印がついている）、ゲームをしたり、意見の交換をします。★印のワークショップは、材料を準備する都合上、2週間前までに申し込みをしてください。（材料代500円は当日受付で支払ってください）\n申込先：こども環境学会事務局　kenkyukai@OOO\nプログラムはやむを得ず変更することがあります。最新の情報は、大会ホームページで確認してください。\n23日（金）\n国際シンポジウム　平和を築くこどもたちの力\n10:00～12:00　開会式\n13:00～15:30　国際シンポジウム\n15:30～　こどもにやさしいまちづくり ―こどもが育てるまち―\n24日（土）\n特別講演\n10:00～12:00　山田小学校講堂\nポスターセッション\n13:00～17:00　市民交流プラザ\nテーマ1：こどもとあそび\n・ワークショップ：木のおもちゃを作ろう★\n・ワークショップ：からだで表現（ゲーム）\n・分科会：こどもの心\nテーマ2：世界のこども\n・ワークショップ：つくってあそぼう★\n・分科会：世界のこどもの命\nテーマ3：環境とこども\n・ワークショップ：手作り楽器と絵本作り★\n・ワークショップ：料理教室★\n交流会\n18:45～21:00　山田小学校食堂\n25日（日）\n作品展示・材料展\n10:00～17:00　山田小学校講堂\nポスターセッション2\n10:00～12:30\nテーマ1：こどもとあそび\n・展示：みんなでつくろう作品展\nテーマ2：世界のこども\n・分科会：こども労働\n10:00～12:30\n写真展：働くこどもたち\n10:00～17:00\nワークショップ：教科書比較\n13:30～15:30\nテーマ3：環境とこども\n・分科会：まちとこども\n14:00～15:30\n閉会式\n17:00～17:30\n※保育室・子供コーナーがあります。ご利用くださ",
    "questions": [
      {
        "text": "田中さんの条件に合うワークショップはいくつあるか。",
        "options": [
          "1つ",
          "2つ",
          "3つ",
          "4つ"
        ],
        "correct": 2
      },
      {
        "text": "田中さんの希望に合う分科会はどれか。",
        "options": [
          "24日 テーマ1",
          "24日 テーマ2",
          "25日 テーマ2",
          "25日 テーマ3"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "6 情報検索_3",
    "type": "text_dokkai",
    "title": "6 情報検索",
    "number": 3,
    "text": "日本料理体験レッスン\n寿司を作ろう\n対象\n高校生以上\n※初心者の方大歓迎です。料理の基本から丁寧に指導します。\n※以前、当教室の体験レッスンに参加されたことがある方のお申し込みはご遠慮ください。\n実施期間\n3月8日（月）～4月4日（日）\n定員\n1クラス20名\n※定員になり次第、締め切らせていただきます。\n※定員に満たない場合は中止となる場合がありますので、ご了承ください。\n申込方法\n下記を電話の上、ご希望の日時・教室をお伝えください。\n※希望日の1週間前までにお申し込みください。\n※材料の準備等がございますので、キャンセルがないようお願い致します。\n※キャンセルする場合は、3日前までにお電話ください。\n前日・当日のキャンセルにつきましては、キャンセル料として参加費を全額お支払いいただきます。\n参加費\n1,200円\n時間\n午前コース　10:00～12:00\n午後コース　13:30～15:30\n夜コース　　18:30～20:30\n※1コースの受講時間は約2時間です。\n場所\n池袋教室　新宿教室　渋谷教室　銀座教室\n※新宿教室は午前コースのみとなります。\n※銀座教室の日曜コースはありません。\nお支払い\n当日受付で直接お支払いください。\n※つり銭のないようにお願いいたします。\n持ち物\nエプロン、タオル、筆記用具をお持ちください。\n※池袋教室・新宿教室にて体験レッスンに参加の方は、上記のほかにスリッパをご持参ください。\nお申し込み・お問い合わせ\nワールドクッキングカレッジ\nTEL　0120-333-4567\n受付時間　9:00～17:00（月～金）",
    "questions": [
      {
        "text": "キャンセルについて正しいものはどれか。",
        "options": [
          "キャンセルをすることはできない。",
          "1週間前までに電話をしなければならない。",
          "電話をすれば、当日や前日のキャンセルでも参加費は必要ない。",
          "3日前までなら参加費を払わなくてもよい。"
        ],
        "correct": 3
      },
      {
        "text": "池袋教室について、正しいものはどれか。",
        "options": [
          "全時間開催されているが、日曜コースはない。",
          "毎日開催されているが、午前コースしかない。",
          "全コース開催されているが、スリッパが必要である。",
          "午前コースしかなく、スリッパが必要である。"
        ],
        "correct": 2
      }
    ]
  },
  {
    "id": "6 情報検索_4",
    "type": "text_dokkai",
    "title": "6 情報検索",
    "number": 4,
    "text": "返品\n※返品の場合は、引き取りサービスをご利用ください。\n引き取りサービスは、インターネットかお電話でお申し込みください。\n・運送業者が商品の引き取りにお伺いします。\n・引き取りサービスを利用の場合、返品送料は当社が負担します。\nwww.i-shop.ne.jp　または　0120-460-988\n（受付時間）9時～21時（年中無休）\n■下記の場合のご返品はご遠慮ください。\n・一度ご使用になった商品\n・特別の理由なく、商品到着後11日以上経過した場合\n・お客様の手で、傷や汚れが生じた場合\n※不良品の場合は上記に関係なくご相談を承ります。\n■直接ご返送いただく場合\n引き取りがご都合の悪い場合は、直接下記までご郵送ください。\n返送先：〒222-2XX 神奈川県川崎市XX町460-X　i-shop 返品係\n※直接ご返送いただく場合、お客様の都合によるご返品は、送料はお客様のご負担となります。\n※不良品やお届け間違いによるご返品は、送料はi-shop負担の着払いでご返送ください。\n■ご返品の商品が当社に到着次第、ご返金についてご連絡いたします。\nその他ご注意点\n商品写真について\n商品に忠実な再現を心がけておりますが、撮影・印刷・パソコン画面等の関係で、色や素材が実物と異なる場合があります。\nお問い合わせ\nお気軽にご相談ください。\nサービスセンター\n電話：0120-700-856\nメール：info@i-shop.ne.jp\nインターネット：www.i-shop.ne.jp\n「お問い合わせ」をご利用ください。",
    "questions": [
      {
        "text": "Aさんの家に注文した商品が届いたが、商品が割れていた。返品したいのだが、どうすればよいか。Aさんは家にいないことが多い。",
        "options": [
          "引き取りサービスを申し込む。送料は自分が払う。",
          "引き取りサービスを申し込む。送料は通信販売会社が払う。",
          "自分で商品を通信販売会社に送る。送料は自分が払う。",
          "自分で商品を通信販売会社に送る。送料はその会社が払う。"
        ],
        "correct": 1
      },
      {
        "text": "返品ができる可能性がある場合は次のどの場合か。",
        "options": [
          "一度着て洗濯したら、シャツの色が落ちてしまった場合",
          "実物の色を見たら、あまりいい色ではないと感じた場合",
          "初めて使ったときに不注意で壊してしまった場合",
          "届いてから2週間後、初めて使おうとしたら部品が壊れていた場合"
        ],
        "correct": 3
      }
    ]
  }
];
