window.n2QuestionsStructured = {
  "文字・語彙": [
    {
      "reading": [
        {
          "question": "彼女は子どものとき、<u>行儀</u>作法を家庭で厳しく教え込まれた。",
          "options": [
            "こうぎ",
            "こうき",
            "ぎょうぎ",
            "ぎょうき"
          ],
          "answer": 2
        },
        {
          "question": "国際コンクールでの優勝は、若い音楽家の人生を<u>一瞬</u>にして変えた。",
          "options": [
            "いちしゅん",
            "いつしゅん",
            "いっじゅん",
            "いっしゅん"
          ],
          "answer": 3
        },
        {
          "question": "「残りわずか」の声に<u>誘われて</u>、思わずテレビショッピングで買い物をしてしまった。",
          "options": [
            "さそわれて",
            "おそわれて",
            "とらわれて",
            "うたわれて"
          ],
          "answer": 0
        },
        {
          "question": "以前は静かな町だったのに、最近は<u>物騒</u>な事件が多くなった。",
          "options": [
            "ぶっぞう",
            "ぶっそう",
            "ぶつそう",
            "ぶつぞう"
          ],
          "answer": 1
        },
        {
          "question": "インフルエンザでの死亡率が低い理由の1つに、国民の<u>衛生</u>知識の高さがあげられる。",
          "options": [
            "ええせい",
            "えいぜい",
            "えいせい",
            "ええぜい"
          ],
          "answer": 2
        }
      ],
      "writing": [
        {
          "question": "節約生活に疲れた消費者に安いだけの商品は<u>あきられて</u>きた。",
          "options": [
            "飯きられて",
            "飽きられて",
            "館きられて",
            "飲きられて"
          ],
          "answer": 1
        },
        {
          "question": "「源氏物語」は日本の代表的な<u>こてん</u>文学だ。",
          "options": [
            "古展",
            "箇典",
            "個展",
            "古典"
          ],
          "answer": 3
        },
        {
          "question": "自分の欠点を<u>なげいて</u>ばかりいないで、長所を伸ばすべきだ。",
          "options": [
            "難いて",
            "嘆いて",
            "喝いて",
            "漢いて"
          ],
          "answer": 1
        },
        {
          "question": "ストレスの多い現代、うつ病を病む人が<u>げきぞう</u>している。",
          "options": [
            "激増",
            "激象",
            "劇增",
            "劇象"
          ],
          "answer": 0
        },
        {
          "question": "高い技術力のおかげで海水が<u>たんすい</u>化されて、飲めるようになった。",
          "options": [
            "単水",
            "短水",
            "淡水",
            "探水"
          ],
          "answer": 2
        }
      ],
      "formation": [
        {
          "question": "自分の手で文字を書くと記憶 ( ) がより高まるそうだ。",
          "options": [
            "質",
            "化",
            "力",
            "性"
          ],
          "answer": 2
        },
        {
          "question": "この絵は彼の代表 ( ) である。",
          "options": [
            "品",
            "作",
            "物",
            "者"
          ],
          "answer": 1
        },
        {
          "question": "ここは高山植物の保護 ( ) です。",
          "options": [
            "区",
            "場",
            "所",
            "域"
          ],
          "answer": 0
        },
        {
          "question": "プロ野球の公式 ( ) が始まるところだ。",
          "options": [
            "軍",
            "陣",
            "戦",
            "権"
          ],
          "answer": 2
        },
        {
          "question": "この薬は胃を荒らす ( ) 作用がある。",
          "options": [
            "悪",
            "副",
            "複",
            "反"
          ],
          "answer": 1
        }
      ],
      "context": [
        {
          "question": "「歴史は繰り返す」と言うが、同じように繰り返されることは ( ) にない。",
          "options": [
            "眼中",
            "滅多",
            "まれ",
            "たま"
          ],
          "answer": 1
        },
        {
          "question": "洗濯機がこう ( ) 故障するのでは、買い替えるしかない。",
          "options": [
            "それぞれ",
            "しばしば",
            "ぞくぞく",
            "とうとう"
          ],
          "answer": 1
        },
        {
          "question": "この地域は一人暮らしのお年寄りが多く、( ) に不安がある。",
          "options": [
            "セキュリティー",
            "オペレーション",
            "コンディション",
            "コンタクト"
          ],
          "answer": 0
        },
        {
          "question": "私の夢は、グローバルな ( ) で活躍することです。",
          "options": [
            "信頼",
            "資本",
            "舞台",
            "現実"
          ],
          "answer": 2
        },
        {
          "question": "この家の建て方は、この地方 ( ) のものです。",
          "options": [
            "独特",
            "格別",
            "特例",
            "特殊"
          ],
          "answer": 0
        },
        {
          "question": "屋根を ( )するついでに、太陽光発電システムを取り入れることにした。",
          "options": [
            "調節",
            "管理",
            "修正",
            "修繕"
          ],
          "answer": 3
        },
        {
          "question": "新聞の料理記事の ( ) を献立の参考にしている。",
          "options": [
            "切り抜き",
            "切り取り",
            "書き取り",
            "選り抜き"
          ],
          "answer": 0
        }
      ],
      "paraphrase": [
        {
          "question": "この私鉄は次の駅でJRと<u>連絡している</u>。",
          "options": [
            "乗り換えになる",
            "交差している",
            "一体化している",
            "つながっている"
          ],
          "answer": 3
        },
        {
          "question": "選挙の予想が<u>外れた</u>。",
          "options": [
            "騒がれた",
            "おかしかった",
            "当たらなかった",
            "難しかった"
          ],
          "answer": 2
        },
        {
          "question": "近道したのに<u>かえって</u>時間がかかった。",
          "options": [
            "非常に",
            "改めて",
            "逆に",
            "多少"
          ],
          "answer": 2
        },
        {
          "question": "<u>はっきり</u>意見を申し上げるなら、その案には反対です。",
          "options": [
            "率直に",
            "適当に",
            "簡単に",
            "自由に"
          ],
          "answer": 0
        },
        {
          "question": "上司が休日出勤して、部下の遅れた仕事を<u>カバーした</u>。",
          "options": [
            "進めた",
            "終わらせた",
            "引き受けた。",
            "補った"
          ],
          "answer": 3
        }
      ],
      "usage": [
        {
          "question": "通用",
          "options": [
            "そんなへたな言い訳は、私には<u>通用</u>しない。",
            "この本はあなたの勉強に<u>通用</u>するのでお読みなさい。",
            "この仕事には能力のある人物を<u>通用</u>する予定だ。",
            "この危険な仕事に、これだけの給料では<u>通用</u>しない。"
          ],
          "answer": 0
        },
        {
          "question": "あらすじ",
          "options": [
            "この小説の<u>あらすじ</u>を400字以内にまとめなさい。",
            "論文は、<u>あらすじ</u>書き上がっています。",
            "会議で経営方針の<u>あらすじ</u>が決まった。",
            "仲間同士で激しい<u>あらすじ</u>になってしまった。"
          ],
          "answer": 0
        },
        {
          "question": "迷惑",
          "options": [
            "込んでいる電車の中で新聞を広げるのは、他の客に<u>迷惑</u>だ。",
            "こんな少ない給料では家族の生活はいい<u>迷惑</u>だ。",
            "病気だとわかったときにはもうすでに手遅れで、<u>迷惑</u>な状態だった。",
            "だれにでも<u>迷惑</u>な思い出の1つや2つはあるものだ。"
          ],
          "answer": 0
        },
        {
          "question": "売買",
          "options": [
            "不動産を<u>売買</u>するには資格が必要だ。",
            "この店は土日も休まず<u>売買</u>している。",
            "この商品は<u>売買</u>がよくて、生産が追いつかない。",
            "やむを得ない事情でこの土地を<u>売買</u>することにした。"
          ],
          "answer": 0
        },
        {
          "question": "過半数",
          "options": [
            "新しい法案は<u>過半数</u>の賛成を得たので国会で成立した。",
            "今回の地震の被害者の数は<u>過半数</u>だった。",
            "狭い会場にファンが<u>過半数</u>で押しかけてきた。",
            "彼が犯人だという証拠は<u>過半数</u>である。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "ネット環境が整えばオフィスに<u>縛られる</u>ことなく、どこにいても仕事ができる。",
          "options": [
            "はめられる",
            "おさめられる",
            "とられる",
            "しばられる"
          ],
          "answer": 3
        },
        {
          "question": "電車の中は、たくさんの子どもが乗っていて<u>騒々</u>しかった。",
          "options": [
            "そうぞう",
            "ずうずう",
            "あらあら",
            "いまいま"
          ],
          "answer": 0
        },
        {
          "question": "我が社は今年から面接の回数を増やして、知識より人物<u>重視</u>で社員を採用する。",
          "options": [
            "ちょうし",
            "ちょうじ",
            "しゅうじ",
            "じゅうし"
          ],
          "answer": 3
        },
        {
          "question": "お買い物でためたポイントは、商品券に<u>交換</u>できます。",
          "options": [
            "こうかん",
            "ごうがん",
            "こうがん",
            "ごうかん"
          ],
          "answer": 0
        },
        {
          "question": "スーパーでは食品の<u>包装</u>を少なくする活動が進んでいる。",
          "options": [
            "ほうぞう",
            "ぼうそう",
            "ほうそう",
            "ぼうぞう"
          ],
          "answer": 2
        }
      ],
      "writing": [
        {
          "question": "太陽エネルギーが生み出す熱は<u>だんぼう</u>に、光は電気に利用できる。",
          "options": [
            "暖房",
            "暖冒",
            "断房",
            "断冒"
          ],
          "answer": 0
        },
        {
          "question": "あの2人は夫婦だと<u>かんちがい</u>している人が多い。",
          "options": [
            "勘違い",
            "肝違い",
            "感違い",
            "塞違い"
          ],
          "answer": 0
        },
        {
          "question": "常識に<u>てらして</u>考えてみれば、君が今、何をすべきかわかるだろう。",
          "options": [
            "焦らして",
            "燃らして",
            "照らして",
            "烈らして"
          ],
          "answer": 2
        },
        {
          "question": "このあたりは地震で<u>じばん</u>が沈んでしまった。",
          "options": [
            "地敷",
            "地版",
            "地番",
            "地盤"
          ],
          "answer": 3
        },
        {
          "question": "工場の事故で有害物質が流れ、川が<u>おせん</u>された。",
          "options": [
            "污洗",
            "御染",
            "汚染",
            "冒染"
          ],
          "answer": 2
        }
      ],
      "formation": [
        {
          "question": "インドのガンジーは ( ) 暴力を信条に独立運動を指導した。",
          "options": [
            "無",
            "反",
            "非",
            "不"
          ],
          "answer": 2
        },
        {
          "question": "山田氏は、個性 ( ) 俳優として活躍している。",
          "options": [
            "人",
            "風",
            "流",
            "派"
          ],
          "answer": 3
        },
        {
          "question": "全社員に職場の改善 ( ) を聞く。",
          "options": [
            "点",
            "見",
            "場",
            "所"
          ],
          "answer": 0
        },
        {
          "question": "自然 ( ) の法則には逆らえない。",
          "options": [
            "方",
            "側",
            "界",
            "世"
          ],
          "answer": 2
        },
        {
          "question": "子どもたちは ( ) 年齢とあって、すぐに仲よくなった。",
          "options": [
            "近",
            "同",
            "何",
            "当"
          ],
          "answer": 1
        }
      ],
      "context": [
        {
          "question": "サークルのホームページに「イベント情報」を追加し、( ) した。",
          "options": [
            "制作",
            "工事",
            "閉鎖",
            "更新"
          ],
          "answer": 3
        },
        {
          "question": "最も ( ) な成績の学生には、大学から学長賞が贈られます。",
          "options": [
            "上等",
            "優秀",
            "有効",
            "優良"
          ],
          "answer": 1
        },
        {
          "question": "買い物という日常的な行いが、消費を ( ) して世の中を元気にする。",
          "options": [
            "重視",
            "指導",
            "活用",
            "刺激"
          ],
          "answer": 3
        },
        {
          "question": "バスがなかなか来なくて、待っている人たちは次第に ( ) し始めた。",
          "options": [
            "いらいら",
            "ぶつぶつ",
            "のろのろ",
            "まごまご"
          ],
          "answer": 0
        },
        {
          "question": "日本の寿司を ( ) した洋風の寿司が海外で人気だ。",
          "options": [
            "アプローチ",
            "アレンジ",
            "アシスト",
            "アドバイス"
          ],
          "answer": 1
        },
        {
          "question": "幸福が ( ) に続くことはありえないのだろうか。",
          "options": [
            "長期",
            "不変",
            "永遠",
            "不滅"
          ],
          "answer": 2
        },
        {
          "question": "あの大企業の社長は自分にはこれといった才能はないと ( ) している。",
          "options": [
            "謙遜",
            "遠慮",
            "配慮",
            "恐縮"
          ],
          "answer": 0
        }
      ],
      "paraphrase": [
        {
          "question": "試合に負けた悔しさを<u>味わった</u>。",
          "options": [
            "記録した",
            "発表した",
            "重視した",
            "経験した"
          ],
          "answer": 3
        },
        {
          "question": "旅先で<u>偶然</u>昔の友人に出会った。",
          "options": [
            "約束通り",
            "思いがけなく",
            "確かに",
            "都合よく"
          ],
          "answer": 1
        },
        {
          "question": "工場の<u>単調な</u>作業にあきてきた。",
          "options": [
            "変化がない",
            "よく変わる",
            "手間がかかる",
            "休みがない"
          ],
          "answer": 0
        },
        {
          "question": "負けて困っているところに、<u>強力な</u>味方が現われた。",
          "options": [
            "のんびりした",
            "予想しない",
            "頼りになる",
            "元気のよい"
          ],
          "answer": 2
        },
        {
          "question": "彼は<u>バイリンガルだ</u>。",
          "options": [
            "国際性がある",
            "物知りだ",
            "二カ国語を話す",
            "二重国籍だ"
          ],
          "answer": 2
        }
      ],
      "usage": [
        {
          "question": "反映",
          "options": [
            "客の希望を<u>反映</u>して、配達のサービスを始めた。",
            "黒のドレスは色白の女性の美しさを特に<u>反映</u>していた。",
            "彼は酒を飲むとすぐに本性を<u>反映</u>する。",
            "隠していた事実がついに世間に<u>反映</u>されてしまった。"
          ],
          "answer": 0
        },
        {
          "question": "ためいき",
          "options": [
            "息子のひどい成績に母は思わず<u>ためいき</u>をついた。",
            "プールに入る前に、<u>ためいき</u>をしてください。",
            "話がおもしろくて<u>ためいき</u>が出た。",
            "苦手な上司の声を聞いただけで、ぞっと<u>ためいき</u>が出る。"
          ],
          "answer": 0
        },
        {
          "question": "特殊",
          "options": [
            "動物には、人間にない<u>特殊</u>な能力を持つものが多い。",
            "夜中に<u>特殊</u>な物音がして目が覚めた。",
            "彼って<u>特殊</u>にもてるけど、どこがいいのかしらね。",
            "今日は<u>特殊</u>にあなただけにプレゼントをあげます。"
          ],
          "answer": 0
        },
        {
          "question": "加速度",
          "options": [
            "地上を離れた飛行機は一気に<u>加速度</u>を増した。",
            "授業は個々の生徒の能力に合った<u>加速度</u>で進める。",
            "もう少し<u>加速度</u>をつけないと時間に遅れてしまう。",
            "あの人とはなぜか話の<u>加速度</u>が合わない。"
          ],
          "answer": 0
        },
        {
          "question": "矛盾",
          "options": [
            "税金は安くして行政サービスはよくしろだなんて、<u>矛盾</u>している。",
            "やっぱり聞くことと見ることでは<u>矛盾</u>している。",
            "私は工場建設に賛成の彼とは<u>矛盾</u>する立場にある。",
            "2人は最初から最後まで<u>矛盾</u>ばかりだ。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "ボランティア活動を<u>選択</u>科目に取り入れている大学が多くなっている。",
          "options": [
            "せんだく",
            "ぜんだく",
            "せんたく",
            "ぜんたく"
          ],
          "answer": 2
        },
        {
          "question": "飛行場を建設するには<u>膨大</u>な費用がかかる。",
          "options": [
            "ぼうだい",
            "ちょうだい",
            "ばくだい",
            "じんだい"
          ],
          "answer": 0
        },
        {
          "question": "軽く言ったつもりの<u>冗談</u>が友人を傷つけてしまった。",
          "options": [
            "しょうだん",
            "じょだん",
            "じょうたん",
            "じょうだん"
          ],
          "answer": 3
        },
        {
          "question": "このまま人口が増え続ければ、世界中で食糧や水の<u>奪い</u>合いになるであろう。",
          "options": [
            "きそい",
            "うばい",
            "あらそい",
            "うかがい"
          ],
          "answer": 1
        },
        {
          "question": "最近は防犯<u>性能</u>が高いマンションや住宅を作るさまざまな取り組みが進んでいる。",
          "options": [
            "ぜいのう",
            "しょうのう",
            "すうのう",
            "せいのう"
          ],
          "answer": 3
        }
      ],
      "writing": [
        {
          "question": "あのコーチは選手の<u>かくれた</u>能力を引き出すのがうまい。",
          "options": [
            "隠れた",
            "陰れた",
            "隆れた",
            "隔れた"
          ],
          "answer": 0
        },
        {
          "question": "火山灰は電気<u>けいとう</u>に入り込み、さまざまな誤作動を起こすことがある。",
          "options": [
            "計統",
            "形統",
            "系統",
            "経統"
          ],
          "answer": 2
        },
        {
          "question": "これから先、都市の建築物はますます<u>こうそう</u>化が進むであろう。",
          "options": [
            "構倣",
            "高層",
            "後送",
            "効相"
          ],
          "answer": 1
        },
        {
          "question": "人間は一生悩むことから<u>かいほう</u>されないのだと思う。",
          "options": [
            "解倣",
            "解封",
            "解報",
            "解放"
          ],
          "answer": 3
        },
        {
          "question": "野菜や果物の栄養価は昔のものと<u>くらべて</u>低くなっている。",
          "options": [
            "並べて",
            "比べて",
            "列べて",
            "対べて"
          ],
          "answer": 1
        }
      ],
      "formation": [
        {
          "question": " ( ) 事情により今回のイベントは中止する。",
          "options": [
            "多",
            "複",
            "重",
            "諸"
          ],
          "answer": 3
        },
        {
          "question": "日曜日は家族で ( ) 帰りの旅行を楽しんだ。",
          "options": [
            "日",
            "泊",
            "行",
            "出"
          ],
          "answer": 0
        },
        {
          "question": "道路工事は ( ) 年度から始まる。",
          "options": [
            "末",
            "来",
            "数",
            "真"
          ],
          "answer": 1
        },
        {
          "question": "最新の機器を備えた近代 ( ) なビルが建設された。",
          "options": [
            "風",
            "式",
            "的",
            "性"
          ],
          "answer": 2
        },
        {
          "question": "的確な質問をよくしてくる彼には将来 ( ) を感じる。",
          "options": [
            "感",
            "性",
            "化",
            "風"
          ],
          "answer": 1
        }
      ],
      "context": [
        {
          "question": "試験の出来ですか。すごくよくはなかったけど ( ) だったと思います。",
          "options": [
            "せいぜい",
            "そろそろ",
            "ゆうゆう",
            "まあまあ"
          ],
          "answer": 3
        },
        {
          "question": "彼女を動物に ( ) と、気まぐれなところがネコっぽいね。",
          "options": [
            "例える",
            "比べる",
            "たたえる",
            "こたえる"
          ],
          "answer": 0
        },
        {
          "question": "なんでもすぐ行動に移す彼は、気が短い人間だと ( ) されている。",
          "options": [
            "評判",
            "結論",
            "誤解",
            "決定"
          ],
          "answer": 2
        },
        {
          "question": "昔は貴族以外のまずしい人々は、小さくて ( ) な家に住んでいた。",
          "options": [
            "不利",
            "不幸",
            "地味",
            "粗末"
          ],
          "answer": 3
        },
        {
          "question": "新入社員は、 ( ) な魅力にあふれている。",
          "options": [
            "オープン",
            "フレッシュ",
            "ダイレクト",
            "ショック"
          ],
          "answer": 1
        },
        {
          "question": "この運動靴は歩きやすさとデザインのよさを ( ) 備えている。",
          "options": [
            "持ち",
            "造り",
            "取り",
            "兼ね"
          ],
          "answer": 3
        },
        {
          "question": "この商店街で生活 ( ) はすべてそろう。",
          "options": [
            "季節品",
            "必需品",
            "付属品",
            "消耗品"
          ],
          "answer": 1
        }
      ],
      "paraphrase": [
        {
          "question": "姉はいらないものまで<u>やたらに</u>買い込んでしまう。",
          "options": [
            "考えなしに",
            "思いっきり",
            "絶えず",
            "大量に"
          ],
          "answer": 0
        },
        {
          "question": "彼女は<u>際</u>のない人だ。",
          "options": [
            "余裕",
            "夢",
            "油断",
            "特徴"
          ],
          "answer": 2
        },
        {
          "question": "新しい法案作りを<u>慎重に</u>進める。",
          "options": [
            "容易に",
            "計画的に",
            "注意深く",
            "素早く"
          ],
          "answer": 2
        },
        {
          "question": "事故を起こした会社の社長はマスコミに<u>叩かれた</u>。",
          "options": [
            "質問された",
            "称賛された",
            "注目された",
            "非難された"
          ],
          "answer": 3
        },
        {
          "question": "このギターは限定生産の<u>レアな</u>ものだ。",
          "options": [
            "新しい",
            "めずらしい",
            "高い",
            "すばらしい"
          ],
          "answer": 1
        }
      ],
      "usage": [
        {
          "question": "恩恵",
          "options": [
            "この祭りは自然の<u>恩恵</u>に浴する感謝を表している。",
            "お世話になった人に<u>恩恵</u>返しをする。",
            "この神社のお守りは<u>恩恵</u>があると評判だ。",
            "先生の<u>恩惠</u>で、無事卒業することができた。"
          ],
          "answer": 0
        },
        {
          "question": "素人",
          "options": [
            "これはとても<u>素人</u>には作れない料理だ。",
            "どこの<u>素人</u>かわからない男に娘を嫁にやるわけにはいかない。",
            "彼女は<u>素人</u>だけあって、とても美しい。",
            "税金が上がって、<u>素人</u>の生活は苦しくなった。"
          ],
          "answer": 0
        },
        {
          "question": "だらしない",
          "options": [
            "そんなことで落ちこむなんて、<u>だらしない</u>やつだ。",
            "彼女はきちんと家計簿をつけていて、とてもお金に<u>だらしない</u>。",
            "夫に家事を手伝ってもらったが、ちょっと<u>だらしない</u>。",
            "こんなつまらない仕事、<u>だらしなくて</u>やっていられない。"
          ],
          "answer": 0
        },
        {
          "question": "重点",
          "options": [
            "日本では、話すことより読む勉強に<u>重点</u>を置く学校がいまだ多い。",
            "この計画の成功の<u>重点</u>は君の活躍にかかっている。",
            "彼は長年財界の<u>重点</u>だった。",
            "あの作家の<u>重点</u>のある言葉が気に入っている。"
          ],
          "answer": 0
        },
        {
          "question": "支給",
          "options": [
            "この会社は、給料のほかに家族手当が<u>支給</u>される。",
            "このコース修了者には資格を<u>支給</u>する。",
            "客は店員に品物の代金を現金で<u>支給</u>した。",
            "海外旅行をするなら旅券の<u>支給</u>手続きをしてください。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "ロボットは、工場はもちろん国際宇宙ステーションまで、<u>至る</u>所で使われている。",
          "options": [
            "いわゆる",
            "あらゆる",
            "いたる",
            "とおる"
          ],
          "answer": 2
        },
        {
          "question": "10日前までに予約をすると、早期<u>割引</u>で宿泊料金が安くなる。",
          "options": [
            "わりひき",
            "わりびき",
            "かつひき",
            "かつびき"
          ],
          "answer": 1
        },
        {
          "question": "机に向かっているときより、散歩中に仕事の<u>発想</u>がわいてくることが多い。",
          "options": [
            "はっそう",
            "はつそう",
            "はっぞう",
            "はつぞう"
          ],
          "answer": 0
        },
        {
          "question": "金銭<u>感覚</u>のなかった父に、母はずっと苦労させられていた。",
          "options": [
            "かんがく",
            "かんかく",
            "がんかく",
            "がんがく"
          ],
          "answer": 1
        },
        {
          "question": "結婚は人生の一大事だから<u>慎重</u>に考えなさい。",
          "options": [
            "じんじゅう",
            "しんじゅう",
            "じんちょう",
            "しんちょう"
          ],
          "answer": 3
        }
      ],
      "writing": [
        {
          "question": "あの子はまるでスポンジのように教えたことはすべて<u>きゅうしゅう</u>する。",
          "options": [
            "吸集",
            "究収",
            "吸収",
            "急就"
          ],
          "answer": 2
        },
        {
          "question": "あの学者は、この島に長期<u>たいざい</u>して、植物の研究をしている。",
          "options": [
            "滞在",
            "滞带",
            "带存",
            "帯在"
          ],
          "answer": 0
        },
        {
          "question": "家族みんなで食卓を<u>かこむ</u>ことが少なくなってしまった。",
          "options": [
            "因む",
            "図む",
            "回む",
            "囲む"
          ],
          "answer": 3
        },
        {
          "question": "娘はチラシの体験談を<u>あんい</u>に信じて高いサプリメントをよく買っている。",
          "options": [
            "安意",
            "安易",
            "案意",
            "案易"
          ],
          "answer": 1
        },
        {
          "question": "警察犬はトラックの中の爆発物を<u>かぎ</u>あてた。",
          "options": [
            "嗅ぎ",
            "吸ぎ",
            "喝ぎ",
            "喫ぎ"
          ],
          "answer": 0
        }
      ],
      "formation": [
        {
          "question": "夜中に大声で騒ぐなんて ( ) 常識だ。",
          "options": [
            "無",
            "不",
            "非",
            "反"
          ],
          "answer": 2
        },
        {
          "question": "部長は1日中 ( ) 機嫌だった。",
          "options": [
            "悪",
            "非",
            "無",
            "不"
          ],
          "answer": 3
        },
        {
          "question": "2人の意見の対立が表面 ( ) する。",
          "options": [
            "化",
            "出",
            "下",
            "現"
          ],
          "answer": 0
        },
        {
          "question": "今回の選挙の投票 ( ) は高かった。",
          "options": [
            "性",
            "量",
            "率",
            "比"
          ],
          "answer": 2
        },
        {
          "question": " ( ) 料理を友人にふるまう。",
          "options": [
            "和",
            "家",
            "新",
            "手"
          ],
          "answer": 3
        }
      ],
      "context": [
        {
          "question": "天然ガスの利用は世界のエネルギー ( ) を変えるであろう。",
          "options": [
            "展開",
            "事情",
            "事態",
            "体制"
          ],
          "answer": 1
        },
        {
          "question": "小柄な母は体に ( ) する服を探すのにいつも苦労している。",
          "options": [
            "フィット",
            "セット",
            "マット",
            "カット"
          ],
          "answer": 0
        },
        {
          "question": "畑作りは生きている命を ( ) いるので、今週は忙しいから、水やりは来週というわけ にはいかない。",
          "options": [
            "耕して",
            "稼いで",
            "整って",
            "扱って"
          ],
          "answer": 3
        },
        {
          "question": "これは ( ) 私の意見にすぎません。他の人はたぶん違う意見だと思います。",
          "options": [
            "あくまでも",
            "おそらく",
            "いわゆる",
            "ほとんど"
          ],
          "answer": 0
        },
        {
          "question": "意見があれば何でも ( ) なく私に言ってください。",
          "options": [
            "援助",
            "失敗",
            "文句",
            "遠慮"
          ],
          "answer": 3
        },
        {
          "question": "長い行列の真ん中に、1人の女性が ( ) 割り込んできた。",
          "options": [
            "ちからづよく",
            "そそっかしく",
            "ずうずうしく",
            "くだらなく"
          ],
          "answer": 2
        },
        {
          "question": "法律が ( ) され、傘を差したまま自転車に乗るのは禁止された。",
          "options": [
            "改良",
            "補助",
            "改正",
            "続投"
          ],
          "answer": 2
        }
      ],
      "paraphrase": [
        {
          "question": "給料前の急な出費は<u>痛い</u>。",
          "options": [
            "とても困る",
            "予定が狂う",
            "頭に来る",
            "不安だ"
          ],
          "answer": 0
        },
        {
          "question": "春先の低温が<u>響き</u>、野菜の値段が高くなった。",
          "options": [
            "続いて",
            "影響して",
            "戻って",
            "ひどくて"
          ],
          "answer": 1
        },
        {
          "question": "自分の荷物は<u>めいめいで</u>気をつけてください。",
          "options": [
            "毎回",
            "お互いに",
            "各自",
            "常に"
          ],
          "answer": 2
        },
        {
          "question": "女性の社会進出には子育てという大きな<u>壁</u>がある。",
          "options": [
            "障害",
            "仕事",
            "苦労",
            "心配"
          ],
          "answer": 0
        },
        {
          "question": "<u>オフ</u>はもっぱらテレビを見て過ごす。",
          "options": [
            "週末",
            "昼休み",
            "祝日",
            "休みの日"
          ],
          "answer": 3
        }
      ],
      "usage": [
        {
          "question": "演説",
          "options": [
            "新しい首相は、政策について国会で<u>演説</u>した。",
            "あの男は義務も果たさずに権利ばかり<u>演説</u>する。",
            "私どもの協会は何よりも自由と平等を<u>演説</u>しております。",
            "選挙中、声を限りに候補者の名前を<u>演説</u>した。"
          ],
          "answer": 0
        },
        {
          "question": "生まれ",
          "options": [
            "彼女は<u>生まれ</u>がよいのか、どこか品がある。",
            "あなたの<u>生まれ</u>は何月何日ですか。",
            "彼のあのがんこさは<u>生まれ</u>のものでどうにもならない。",
            "乳歯から永久歯の<u>生まれ</u>は10歳ぐらいに起きる。"
          ],
          "answer": 0
        },
        {
          "question": "危うい",
          "options": [
            "おぼれかけたが、<u>危うい</u>ところで助けられた。",
            "最近子どもの様子が少し<u>危うい</u>。",
            "近所を<u>危うい</u>男がうろついている。",
            "この道路は夜とても暗いので、1人で歩くのは<u>危うい</u>。"
          ],
          "answer": 0
        },
        {
          "question": "実物",
          "options": [
            "写真では見ていたが、<u>実物</u>の美しさは想像以上だった。",
            "もし<u>実物</u>のダイヤなら、すごい値段のはずだ。",
            "彼のゴルフの腕前はまさに<u>実物</u>だ。",
            "この会社は名前だけで<u>実物</u>がない。"
          ],
          "answer": 0
        },
        {
          "question": "予測",
          "options": [
            "気象庁が春に<u>予測</u>した通り、今年の夏は異常に暑い。",
            "彼の競馬の<u>予測</u>は当たったためしがない。",
            "<u>予測</u>せぬ事態が起こり、会場は大混乱になった。",
            "雨でもバザーは<u>予測</u>通りに行います。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "親の経済事情で、専門学校へ進路を<u>変更</u>した。",
          "options": [
            "へんごう",
            "へんか",
            "へんこう",
            "へんかん"
          ],
          "answer": 2
        },
        {
          "question": "この種目ではオリンピック初となるメダルへの期待が<u>膨らんだ</u>。",
          "options": [
            "からんだ",
            "ふくらんだ",
            "にらんだ",
            "はらんだ"
          ],
          "answer": 1
        },
        {
          "question": "学生に人気があるのは「経済学<u>概論</u>」の講座だ。",
          "options": [
            "きろん",
            "しょろん",
            "がいろん",
            "じろん"
          ],
          "answer": 2
        },
        {
          "question": "私の登山の目的は<u>頂上</u>に立つことではなく、大自然をゆっくり楽しむことにある。",
          "options": [
            "とうじょう",
            "ちょうじょう",
            "こうじょう",
            "ていじょう"
          ],
          "answer": 1
        },
        {
          "question": "東京都は医療<u>水準</u>の向上を目指す新制度を発表した。",
          "options": [
            "ずいじゅん",
            "すいじゅん",
            "すいしゅん",
            "ずいしゅん"
          ],
          "answer": 1
        }
      ],
      "writing": [
        {
          "question": "弱い立場の人に精神的、身体的<u>くつう</u>を与えることをパワーハラスメントという。",
          "options": [
            "苦痛",
            "苦通",
            "具痛",
            "悲痛"
          ],
          "answer": 0
        },
        {
          "question": "今朝は手が<u>こごえて</u>、物がうまくつかめないほど寒かった。",
          "options": [
            "冷えて",
            "寒えて",
            "凍えて",
            "涼えて"
          ],
          "answer": 2
        },
        {
          "question": "相手チームの弱点を<u>にぎって</u>いたので、試合を有利に進めることができた。",
          "options": [
            "挟って",
            "握って",
            "担って",
            "捕って"
          ],
          "answer": 1
        },
        {
          "question": "取引先と<u>りがい</u>が一致して、契約の話がまとまった。",
          "options": [
            "理外",
            "理害",
            "利外",
            "利害"
          ],
          "answer": 3
        },
        {
          "question": "厳しいトレーニングを積み重ねて、やっと自分の欠点を<u>こくふく</u>することができた。",
          "options": [
            "克服",
            "告服",
            "降服",
            "攻服"
          ],
          "answer": 0
        }
      ],
      "formation": [
        {
          "question": "この作業は ( ) 仕事ではないので、お年寄りに向いてい",
          "options": [
            "カ",
            "重",
            "諸",
            "全"
          ],
          "answer": 0
        },
        {
          "question": "飲み会はなんとか1人3000円の予算 ( ) におさまった。",
          "options": [
            "中",
            "下",
            "外",
            "内"
          ],
          "answer": 3
        },
        {
          "question": "彼は町の有力 ( ) だ。",
          "options": [
            "家",
            "者",
            "人",
            "民"
          ],
          "answer": 1
        },
        {
          "question": "これは ( ) 個人としての意見です。",
          "options": [
            "単",
            "各",
            "唯",
            "一"
          ],
          "answer": 3
        },
        {
          "question": "病気をして以来、人生 ( ) が変わった。",
          "options": [
            "感",
            "考",
            "観",
            "想"
          ],
          "answer": 2
        }
      ],
      "context": [
        {
          "question": "東洋医学は、全身を支える足を特に ( ) 視する。",
          "options": [
            "大事",
            "優先",
            "貴重",
            "重要"
          ],
          "answer": 3
        },
        {
          "question": "エアコンが吐き出す熱が、外の暑さをさらに ( ) させている。",
          "options": [
            "増大",
            "急増",
            "増減",
            "激増"
          ],
          "answer": 0
        },
        {
          "question": "もう子どもではないんだから、 ( ) 言われなくても自分で決めなさいよ。",
          "options": [
            "あちこち",
            "まあまあ",
            "いちいち",
            "それぞれ"
          ],
          "answer": 2
        },
        {
          "question": "この商品が売れない原因の1つは商品の ( ) のデザインが平凡すぎるからだと思う。",
          "options": [
            "パート",
            "パーソナル",
            "パターン",
            "パッケージ"
          ],
          "answer": 3
        },
        {
          "question": "仕事の悩みなら ( ) 見のよい職場の上司に相談するのがいちばんだと思う。",
          "options": [
            "面倒",
            "世話",
            "加減",
            "手数"
          ],
          "answer": 0
        },
        {
          "question": "博士号は取るし、結婚も決まったし、彼にとって ( ) ことが続いている。",
          "options": [
            "かしこい",
            "ふさわしい",
            "おめでたい",
            "したしい"
          ],
          "answer": 2
        },
        {
          "question": "疲れ気味かなと思ったら、ビタミンCを多く ( ) 食品をとるといい。",
          "options": [
            "包む",
            "含む",
            "帯びる",
            "握る"
          ],
          "answer": 1
        }
      ],
      "paraphrase": [
        {
          "question": "ハイキングは雨で<u>流れた</u>。",
          "options": [
            "延期になった",
            "中止になった",
            "見直された",
            "変更になった"
          ],
          "answer": 1
        },
        {
          "question": "空が<u>にわかに</u>暗くなり、大粒の雨が降り出した。",
          "options": [
            "すっかり",
            "ぼんやり",
            "くっきり",
            "いきなり"
          ],
          "answer": 3
        },
        {
          "question": "彼女はいつも<u>覚めた</u>目で世間を見ている。",
          "options": [
            "冷静な",
            "鋭い",
            "確かな",
            "温かい"
          ],
          "answer": 0
        },
        {
          "question": "友人に<u>強引に</u>パーティーに連れて行かれた。",
          "options": [
            "むりやり",
            "こっそり",
            "しきりに",
            "わざわざ"
          ],
          "answer": 0
        },
        {
          "question": "先輩は私の仕事を<u>サポートして</u>くれる。",
          "options": [
            "理解して",
            "評価して",
            "応援して",
            "仕上げて"
          ],
          "answer": 2
        }
      ],
      "usage": [
        {
          "question": "圧縮",
          "options": [
            "袋にふとんを入れて空気を抜くと、薄く<u>圧縮</u>できる。",
            "スカート丈を3センチ<u>圧縮</u>したら、イメージが変わった。",
            "通勤時間を<u>圧縮</u>するため引っ越しをする。",
            "景気が悪いので、社員数を<u>圧縮</u>しなければならない。"
          ],
          "answer": 0
        },
        {
          "question": "ぼろ",
          "options": [
            "彼女、上品ぶっているけれど、そのうち<u>ぼろ</u>を出すよ。",
            "去年買った服のデザインが<u>ぼろ</u>になって着られない。",
            "彼は他人の<u>ぼろ</u>ばかり探すいやな男だ。",
            "このお菓子の名前は<u>ぼろ</u>がいい。"
          ],
          "answer": 0
        },
        {
          "question": "上等",
          "options": [
            "これはたいへん<u>上等</u>なお品でございます。",
            "あの子は病気の母親の世話をして<u>上等</u>だ。",
            "<u>上等</u>な考えを持っている若者もたくさんいる。",
            "彼女は1人で5人の子どもを育てた<u>上等</u>な女性だ。"
          ],
          "answer": 0
        },
        {
          "question": "規律",
          "options": [
            "彼はまるで軍隊のように<u>規律</u>正しい生活をしている。",
            "社長の大胆な<u>規律</u>で会社は危機を脱した。",
            "受験資格を経験者だけに<u>規律</u>する。",
            "今日の練習の<u>規律</u>はいつもより忙しい。"
          ],
          "answer": 0
        },
        {
          "question": "空想",
          "options": [
            "彼女は「もし大金持ちと結婚したら」とか、<u>空想</u>ばかりしている。",
            "こんな結果になるなんて<u>空想</u>もつきませんでした。",
            "子どものころからスターになる<u>空想</u>を見続けている。",
            "将来の生活の<u>空想</u>を立ててください。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "この品質で1万円なら、まあ<u>妥当</u>な値段でしょう。",
          "options": [
            "だどう",
            "だっとう",
            "だとう",
            "たとう"
          ],
          "answer": 2
        },
        {
          "question": "血液の<u>循環</u>が悪くなると、疲れが取れにくい体になってしまう。",
          "options": [
            "じゅんがん",
            "しゅんかん",
            "しゅんがん",
            "じゅんかん"
          ],
          "answer": 3
        },
        {
          "question": "あの人はいつも<u>損得</u>を判断して行動するような人間だ。",
          "options": [
            "そんとく",
            "そんどく",
            "そうとく",
            "そうどぐ"
          ],
          "answer": 0
        },
        {
          "question": "<u>衣食住</u>に順位をつけるなら、私の場合、食の次に住がくる。",
          "options": [
            "いじょくしゅう",
            "いじょくじゅう",
            "いしょくじゅう",
            "いじょぐしゅう"
          ],
          "answer": 2
        },
        {
          "question": "料理の手間を<u>省く</u>調理器具を母の日のプレゼントにした。",
          "options": [
            "ぬく",
            "くだく",
            "のぞく",
            "はぶく"
          ],
          "answer": 3
        }
      ],
      "writing": [
        {
          "question": "14~15歳という年齢は子どもの終わりであり、大人の始まりである<u>びみょう</u>な時期だ。",
          "options": [
            "微妙",
            "徵妙",
            "微明",
            "徵明"
          ],
          "answer": 0
        },
        {
          "question": "家計を<u>おぎなう</u>ために働きに出る主婦は増え続けている。",
          "options": [
            "添う",
            "充う",
            "補う",
            "授う"
          ],
          "answer": 2
        },
        {
          "question": "人の頭の中にはパソコンも及ばないような記憶<u>そうち</u>があるという。",
          "options": [
            "創置",
            "構置",
            "操置",
            "装置"
          ],
          "answer": 3
        },
        {
          "question": "<u>しゅっきん</u>前に会社の近くの喫茶店で朝食を食べることにしている。",
          "options": [
            "出勤",
            "出緊",
            "出務",
            "出働"
          ],
          "answer": 0
        },
        {
          "question": "50年前までは地図になかったヒマラヤのこの湖は、氷が<u>とけて</u>できた。",
          "options": [
            "湯けて",
            "解けて",
            "割けて",
            "削けて"
          ],
          "answer": 1
        }
      ],
      "formation": [
        {
          "question": "雨水をタンクにためて、火災 ( ) の消火に使う。",
          "options": [
            "場",
            "時",
            "防",
            "間"
          ],
          "answer": 1
        },
        {
          "question": "長年 ( ) 解決だった事件が解決した。",
          "options": [
            "非",
            "不",
            "未",
            "無"
          ],
          "answer": 2
        },
        {
          "question": "新しい機械の ( ) 運転をする。",
          "options": [
            "試",
            "実",
            "始",
            "再"
          ],
          "answer": 0
        },
        {
          "question": "軍事 ( ) に頼らない外交を望む。",
          "options": [
            "権",
            "戦",
            "力",
            "上"
          ],
          "answer": 2
        },
        {
          "question": "子どもの成長は個人 ( ) が大きい。",
          "options": [
            "面",
            "期",
            "別",
            "差"
          ],
          "answer": 3
        }
      ],
      "context": [
        {
          "question": "古いアルバムが出てきて、子ども時代を ( ) 思い出した。",
          "options": [
            "めでたく",
            "おしく",
            "醜く",
            "壊かしく"
          ],
          "answer": 3
        },
        {
          "question": "景気が回復しつつあるので、自分で ( ) できるまで就職活動を続けることにした。",
          "options": [
            "納得",
            "了解",
            "公認",
            "承知"
          ],
          "answer": 0
        },
        {
          "question": "課長のお説教はいつも ( ) だ。",
          "options": [
            "ワンセット",
            "ワンパターン",
            "ワンクッション",
            "ワンタッチ"
          ],
          "answer": 1
        },
        {
          "question": "今年はスポーツ界に新しいスターが ( ) 誕生した。",
          "options": [
            "繰り上げて",
            "引き分けて",
            "相次いで",
            "乗り出して"
          ],
          "answer": 2
        },
        {
          "question": "その迷子は自分の名前を ( ) と答えたので、すぐに親を見つけることができた。",
          "options": [
            "なかなか",
            "ひろびろ",
            "てんてん",
            "はきはき"
          ],
          "answer": 3
        },
        {
          "question": "最近家族で ( ) がけの旅行に出かけることが少なくなった。",
          "options": [
            "宿泊",
            "泊まり",
            "日帰り",
            "遠出"
          ],
          "answer": 1
        },
        {
          "question": "目の ( ) を利用した現代アート展で不思議な感覚を楽しんできた。",
          "options": [
            "観測",
            "記憶",
            "誤解",
            "錯覚"
          ],
          "answer": 3
        }
      ],
      "paraphrase": [
        {
          "question": "担当者が戻りましたら、<u>折り返し</u>電話を差し上げます。",
          "options": [
            "すぐに",
            "明日までに",
            "必ず",
            "取りあえず"
          ],
          "answer": 0
        },
        {
          "question": "あの教授の話はすぐ<u>それる</u>。",
          "options": [
            "出版する",
            "翻訳する",
            "脱線する",
            "延長する"
          ],
          "answer": 2
        },
        {
          "question": "マラソン選手は、<u>一気に</u>坂を下った。",
          "options": [
            "全速力で",
            "たちまち",
            "休まずに",
            "なんとか"
          ],
          "answer": 2
        },
        {
          "question": "そのニュースを聞いて父は<u>苦い</u>顔をした。",
          "options": [
            "不愉快な",
            "不安な",
            "真剣な",
            "得意な"
          ],
          "answer": 0
        },
        {
          "question": "彼らの語学力は<u>レベルアップ</u>している。",
          "options": [
            "低下",
            "上達",
            "信用",
            "承知"
          ],
          "answer": 1
        }
      ],
      "usage": [
        {
          "question": "往復",
          "options": [
            "家と会社の間を<u>往復</u>するだけの毎日だ。",
            "子どものころの思い出が頭の中を<u>往復</u>する。",
            "毎朝学校へバスで<u>往復</u>している。",
            "工事が終わり、道路はすっかり<u>往復</u>している。"
          ],
          "answer": 0
        },
        {
          "question": "あらわれ",
          "options": [
            "この投票率の低さは、政治への無関心の<u>あらわれ</u>だ。",
            "お祭りには、たくさんの人々の<u>あらわれ</u>がある。",
            "昔の町並みを<u>あらわれ</u>にして観光客を呼ぶ。",
            "一度あきらめた歌手になる希望が<u>あらわれ</u>になった。"
          ],
          "answer": 0
        },
        {
          "question": "効力",
          "options": [
            "この薬は古くなると、<u>効力</u>がほとんど失われる。",
            "この部屋の間取りは<u>効力</u>が悪い。",
            "勉強した<u>効力</u>があって合格した。",
            "仕事をまかせられて大きな<u>効力</u>を感じる。"
          ],
          "answer": 0
        },
        {
          "question": "見事",
          "options": [
            "私の友人の画家は有名ではないが<u>見事</u>な絵を描く。",
            "20歳になればもう<u>見事</u>な大人といえる。",
            "あの子は幼い弟の世話をよくする<u>見事</u>な子どもだ。",
            "息子は<u>見事</u>な会社に就職できて喜んでいる。"
          ],
          "answer": 0
        },
        {
          "question": "開放",
          "options": [
            "この庭園は、日曜日だけ市民に<u>開放</u>される。",
            "旅行から帰ってきて、駅でみんな<u>開放</u>した。",
            "最近景気がようやく<u>開放</u>してきた。",
            "犯人につかまっていた人質が<u>開放</u>された。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "こんなに食費がかかるとは<u>勘定</u>に入れてなかった。",
          "options": [
            "かんてい",
            "かんじょう",
            "かんでい",
            "かんしょう"
          ],
          "answer": 1
        },
        {
          "question": "飛行機事故の原因を<u>徹底的</u>に調査する。",
          "options": [
            "てっていでき",
            "てつていてき",
            "てつでいてき",
            "てっていてき"
          ],
          "answer": 3
        },
        {
          "question": "太陽光に<u>干した</u>野菜は、ビタミンDが増える。",
          "options": [
            "かわかした",
            "さらした",
            "みたした",
            "ほした"
          ],
          "answer": 3
        },
        {
          "question": "あの会社の経営状況はここ数年<u>下降</u>している。",
          "options": [
            "げこう",
            "げごう",
            "かこう",
            "かごう"
          ],
          "answer": 2
        },
        {
          "question": "休んでも取れない疲れを<u>抱えて</u>いる現代人が多くなった。",
          "options": [
            "かかえて",
            "おぼえて",
            "たくわえて",
            "おさえて"
          ],
          "answer": 0
        }
      ],
      "writing": [
        {
          "question": "心から<u>うやまう</u>オペラ歌手の初来日が決定して、今からわくわくしている。",
          "options": [
            "敬う",
            "尊う",
            "仰う",
            "拝う"
          ],
          "answer": 0
        },
        {
          "question": "新人作家のデビュー作はサイトで厳しく<u>ひひょう</u>された。",
          "options": [
            "非評",
            "比評",
            "品評",
            "批評"
          ],
          "answer": 3
        },
        {
          "question": "あくびはなぜ他人に<u>でんせん</u>するのかは、まだ学問的にわかっていない。",
          "options": [
            "電染",
            "伝染",
            "伝線",
            "電線"
          ],
          "answer": 1
        },
        {
          "question": "生きている時間に限りがあると考えると、<u>きちょう</u>な時間を無駄にはできない。",
          "options": [
            "貴重",
            "希重",
            "貴調",
            "希調"
          ],
          "answer": 0
        },
        {
          "question": "近くのコンビニで、アルバイト店員を<u>ぼしゅう</u>している。",
          "options": [
            "慕集",
            "募集",
            "募墓",
            "墓集"
          ],
          "answer": 1
        }
      ],
      "formation": [
        {
          "question": "自動車に代表される製造 ( ) が日本の貿易をリードしてきた。",
          "options": [
            "性",
            "権",
            "行",
            "業"
          ],
          "answer": 3
        },
        {
          "question": " ( ) 成年の人と運転手は、お酒を飲んではいけませんよ。",
          "options": [
            "未",
            "非",
            "不",
            "来"
          ],
          "answer": 0
        },
        {
          "question": "シェイクスピアの作品には数々の ( )  文句がある。",
          "options": [
            "明",
            "美",
            "名",
            "大"
          ],
          "answer": 2
        },
        {
          "question": "最近、テニスのサープに安定 ( ) が出てきた。",
          "options": [
            "化",
            "心",
            "感",
            "面"
          ],
          "answer": 2
        },
        {
          "question": "腕のいい料理 ( ) を雇う。",
          "options": [
            "人",
            "者",
            "工",
            "士"
          ],
          "answer": 0
        }
      ],
      "context": [
        {
          "question": "彼は日本一の数学者なのに、決していばらない ( ) な人柄だ。",
          "options": [
            "堅実",
            "謙虚",
            "地味",
            "丁寧"
          ],
          "answer": 1
        },
        {
          "question": "マラソン大会で、腰やひざの痛みを ( ) 、経験の浅いランナーが多い。",
          "options": [
            "訴える",
            "止める",
            "治める",
            "捕らえる"
          ],
          "answer": 0
        },
        {
          "question": "飲み会の日、友だちと居酒屋で ( ) 。",
          "options": [
            "立ち合った",
            "取り合った",
            "張り合った",
            "落ち合った"
          ],
          "answer": 3
        },
        {
          "question": "駅前の広場で通行人に ( ) 中のジュースを無料で配っていた。",
          "options": [
            "キャンペーン",
            "コンテスト",
            "ショッピング",
            "キャンプ"
          ],
          "answer": 0
        },
        {
          "question": " ( ) 家には子どもがそのまま大人になったような人が多いと思う。",
          "options": [
            "学者",
            "芸能",
            "冒険",
            "競技"
          ],
          "answer": 2
        },
        {
          "question": "仕事を始める前に ( ) お茶でも飲んで、疲れをとってください。",
          "options": [
            "いまに",
            "しきりに",
            "いくぶん",
            "ひとまず"
          ],
          "answer": 3
        },
        {
          "question": "平気でうそをつくあの男が政治家になるだなんて、( ) 話だ。",
          "options": [
            "すまない",
            "やむを得ない",
            "とんでもない",
            "やかましい"
          ],
          "answer": 2
        }
      ],
      "paraphrase": [
        {
          "question": "ライバルは自信に<u>あふれていた</u>。",
          "options": [
            "欠けていた",
            "満ちていた",
            "輝いていた",
            "甘えていた"
          ],
          "answer": 1
        },
        {
          "question": "事件の<u>裏</u>をこっそり調べる。",
          "options": [
            "その後",
            "犯人",
            "隠れた事情",
            "被害"
          ],
          "answer": 2
        },
        {
          "question": "犯人はあの人です。<u>現に</u>私はこの目で見たんですから。",
          "options": [
            "その場で",
            "一瞬",
            "本来",
            "実際に"
          ],
          "answer": 3
        },
        {
          "question": "先生が自ら<u>手を取って</u>生徒を指導した。",
          "options": [
            "丁寧に",
            "進んで",
            "無理に",
            "適切に"
          ],
          "answer": 0
        },
        {
          "question": "システムの<u>エラー</u>で、大事なメールを送れなかった。",
          "options": [
            "更新",
            "誤り",
            "破壊",
            "変更"
          ],
          "answer": 1
        }
      ],
      "usage": [
        {
          "question": "加減",
          "options": [
            "この料理を作るときは、ときどき火の強さを<u>加減</u>しなさい。",
            "<u>加減</u>の悪いことに、出かけようとしたときに雨が降り出してきた。",
            "あの男の常識の<u>加減</u>はその程度のものだよ。",
            "風邪をひいて、すっかり<u>加減</u>ができなくなった。"
          ],
          "answer": 0
        },
        {
          "question": "ねらい",
          "options": [
            "税金を下げた政府の<u>ねらい</u>は、今度の選挙に勝つことだ。",
            "この道路は来年までの完成を<u>ねらい</u>にしている。",
            "今日の買い物の<u>ねらい</u>は冬の洋服です。",
            "優勝という大きな<u>ねらい</u>に向かってがんばる。"
          ],
          "answer": 0
        },
        {
          "question": "陽気",
          "options": [
            "あの子は<u>陽気</u>にふるまっているが、両親の離婚にとても傷ついている。",
            "しっかり勉強すれば若い君たちの将来は<u>陽気</u>だ。",
            "今日は母親の<u>陽気</u>がいつになくいい。",
            "会社は法律に<u>陽気</u>な人を求めています。"
          ],
          "answer": 0
        },
        {
          "question": "気配",
          "options": [
            "この家は人の住んでいる<u>気配</u>がまったくない。",
            "彼女はとても<u>気配</u>のいい人だ。",
            "被災地の人々の<u>気配</u>をレポートする。",
            "故郷の町はすっかり<u>気配</u>が変わってしまった。"
          ],
          "answer": 0
        },
        {
          "question": "引用",
          "options": [
            "西洋の小説には、聖書から<u>引用</u>された言葉が多い。",
            "秘密の情報がこっそり国外に<u>引用</u>されてしまった。",
            "教授の本を1週間<u>引用</u>させていただいた。",
            "他人の力をいつも<u>引用</u>するわけにはいかない"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "食器<u>洗浄</u>機は、使ってみると不便なところもある。",
          "options": [
            "せんじょ",
            "せんざい",
            "せんじょう",
            "せんたく"
          ],
          "answer": 2
        },
        {
          "question": "後輩の第一印象は<u>神経質</u>で頼りない感じだ。",
          "options": [
            "しんけいしつ",
            "しんきょうしつ",
            "じんけいしつ",
            "じんきょうしつ"
          ],
          "answer": 0
        },
        {
          "question": "途上国の女性が収入を得られるように、<u>裁縫</u>技術の研修を開始した。",
          "options": [
            "ざいもう",
            "さいぼう",
            "さいもう",
            "さいほう"
          ],
          "answer": 3
        },
        {
          "question": "経済は、都市に集まってくる<u>有能</u>で意欲のある人々の努力で成長してきたといえる。",
          "options": [
            "うのう",
            "ゆうえき",
            "ゆうのう",
            "ゆうこう"
          ],
          "answer": 2
        },
        {
          "question": "楽をして<u>稼ぐ</u>ことを恥としない日本人が多くなってしまった。",
          "options": [
            "ふせぐ",
            "かせぐ",
            "そそぐ",
            "かつぐ"
          ],
          "answer": 1
        }
      ],
      "writing": [
        {
          "question": "一部の人間が<u>ふせい</u>に利益を得るような世の中であってはならない。",
          "options": [
            "不政",
            "不成",
            "不正",
            "不制"
          ],
          "answer": 2
        },
        {
          "question": "妻とよく話し合ったうえで、離婚<u>とどけ</u>を出した。",
          "options": [
            "屈",
            "居",
            "展",
            "届"
          ],
          "answer": 3
        },
        {
          "question": "過去問題を<u>ぶんせき</u>し、短期間で大学合格の力を身につけるつもりだ。",
          "options": [
            "分責",
            "分析",
            "分積",
            "分燃"
          ],
          "answer": 1
        },
        {
          "question": "砂糖は畑からできる<u>てんねん</u>の調味料だ。",
          "options": [
            "天燃",
            "天然",
            "伝燃",
            "伝然"
          ],
          "answer": 1
        },
        {
          "question": "我が社は「環境にやさしい商品」の開発に力を<u>そそい</u>でいます。",
          "options": [
            "注いで",
            "沿いで",
            "泊いで",
            "沖いで"
          ],
          "answer": 0
        }
      ],
      "formation": [
        {
          "question": "ファッション界の第一 ( ) で活躍する。",
          "options": [
            "者",
            "人",
            "線",
            "陣"
          ],
          "answer": 2
        },
        {
          "question": "あなたの国の住所ではなく、今住んでいる ( ) 住所を書いてください。",
          "options": [
            "現",
            "今",
            "在",
            "再"
          ],
          "answer": 0
        },
        {
          "question": "よく山に登るが、( ) 天候になったらすぐ引き返すことにしている。",
          "options": [
            "兩",
            "荒",
            "悪",
            "激"
          ],
          "answer": 2
        },
        {
          "question": "この乗り物は安全 ( ) での問題がある。",
          "options": [
            "值",
            "面",
            "感",
            "下"
          ],
          "answer": 1
        },
        {
          "question": "彼はだぶだぶで ( ) 格好な服を着ている。",
          "options": [
            "反",
            "不",
            "非",
            "悪"
          ],
          "answer": 1
        }
      ],
      "context": [
        {
          "question": "先日、彼を両親に紹介しました。( ) 結婚式をあげるつもりです。",
          "options": [
            "着々",
            "近々",
            "急に",
            "にわかに"
          ],
          "answer": 1
        },
        {
          "question": "50代という年齢の ( ) をものともせず、再就職が決まった。",
          "options": [
            "バンク",
            "ハント",
            "ハンデ",
            "ハンター"
          ],
          "answer": 2
        },
        {
          "question": "仕事でも勉強でも我を忘れるほど夢中になることそのものに、喜びを ( ) 。",
          "options": [
            "震える",
            "越える",
            "支える",
            "覚える"
          ],
          "answer": 3
        },
        {
          "question": "世界の ( ) 7カ国が集まって、国際会議が開かれた。",
          "options": [
            "重要",
            "主要",
            "重大",
            "長大"
          ],
          "answer": 1
        },
        {
          "question": "人のものを欲しがるなんて、( ) まねはやめなさい。",
          "options": [
            "だらしない",
            "もったいない",
            "みっともない",
            "ものすごい"
          ],
          "answer": 2
        },
        {
          "question": "まだたっぷり時間があると ( ) していたため、今レポートの締め切りに追われて大変です。",
          "options": [
            "油断",
            "怠慢",
            "停止",
            "休暇"
          ],
          "answer": 0
        },
        {
          "question": "つる性の植物で日陰を作って電気代を ( ) する。",
          "options": [
            "減少",
            "縮小",
            "節約",
            "解約"
          ],
          "answer": 2
        }
      ],
      "paraphrase": [
        {
          "question": "彼は信頼するに<u>足りる</u>人物だ。",
          "options": [
            "不安な",
            "十分な",
            "危うい",
            "問題の"
          ],
          "answer": 1
        },
        {
          "question": "祭りに集まる観光客は、<u>ざっと</u>十万人だろう。",
          "options": [
            "おおよそ",
            "おそらく",
            "少なくとも",
            "多ければ"
          ],
          "answer": 0
        },
        {
          "question": "その行動は法律に<u>触れる</u>。",
          "options": [
            "よっている",
            "基づく",
            "違反する",
            "合っている"
          ],
          "answer": 2
        },
        {
          "question": "お寺のふすまの絵は<u>架空の</u>動物だ。",
          "options": [
            "信仰上の",
            "不思議な",
            "特殊な",
            "想像上の"
          ],
          "answer": 3
        },
        {
          "question": "大学ごとに、その学校の<u>カラー</u>というものがある。",
          "options": [
            "規則",
            "特色",
            "方針",
            "伝統"
          ],
          "answer": 1
        }
      ],
      "usage": [
        {
          "question": "警告",
          "options": [
            "世界各地の気候変化は人類に地球の異常を<u>警告</u>している。",
            "二度とこのような失敗をしないよう<u>警告</u>してまいります。",
            "電車の中で騒いでいる子どもにだれも<u>警告</u>しなかった。",
            "彼は他人の間違いばかり<u>警告</u>するいやな人間だ。"
          ],
          "answer": 0
        },
        {
          "question": "つながり",
          "options": [
            "彼は夫の兄で、私とは血の<u>つながり</u>はない。",
            "大企業に<u>つながり</u>の子会社に入社した。",
            "来月工事が完成すると道路は<u>つながり</u>になる。",
            "子どもたちは手を<u>つながり</u>ながら歩いている。"
          ],
          "answer": 0
        },
        {
          "question": "余計",
          "options": [
            "ついひと言<u>余計</u>なことを言って、上司を怒らせてしまった。",
            "お金なら<u>余計</u>にあるのでどうぞ心配しないでください。",
            "今年の会費の<u>金計</u>は来年に回しますのでよろしく。",
            "会社の経営がうまくいっていないという証拠は<u>余計</u>にある。"
          ],
          "answer": 0
        },
        {
          "question": "世間",
          "options": [
            "法律上は罪にならないが、<u>世間</u>が許しません。",
            "大人になったら広い<u>世間</u>を旅行してみたい。",
            "退職したら畑仕事でもしてのんびり<u>世間</u>を送りたい。",
            "若者の<u>世間</u>ではそんなことは常識だそうだ。"
          ],
          "answer": 0
        },
        {
          "question": "交代",
          "options": [
            "昼と夜姉妹で<u>交代</u>しながら、母の看病をした。",
            "このぼくの本と君の本を<u>交代</u>しないか。",
            "彼は文系志望だったのだが、理系に<u>交代</u>した。",
            "テレビが故障したので、新しいものと<u>交代</u>した。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "<u>標準</u>的な体重なのに、太っていると悩む女性が多い。",
          "options": [
            "すいじゅん",
            "すいしゅん",
            "ひょうじゅん",
            "ひょうしゅん"
          ],
          "answer": 2
        },
        {
          "question": "国会では、与党と野党の<u>攻防</u>が続いている。",
          "options": [
            "せいぼう",
            "こうぼう",
            "せいほう",
            "こうほう"
          ],
          "answer": 1
        },
        {
          "question": "人間ドックは医師から1対1で検査結果の<u>詳しい</u>説明が受けられる。",
          "options": [
            "とほしい",
            "ただしい",
            "くわしい",
            "きびしい"
          ],
          "answer": 2
        },
        {
          "question": "大学生の学力低下の原因は入試制度の<u>欠陥</u>だと主張する人は多い。",
          "options": [
            "けっかん",
            "けってん",
            "けつぼう",
            "けつらく"
          ],
          "answer": 0
        },
        {
          "question": "国道沿いの<u>立て看板</u>にはかなりの広告効果がある。",
          "options": [
            "だてかんばん",
            "たてかんばん",
            "たてがんばん",
            "だてがんはん"
          ],
          "answer": 1
        }
      ],
      "writing": [
        {
          "question": "受験する大学を決めたものの、これで本当にいいのかと気持ちが<u>ゆらぐ</u>。",
          "options": [
            "緩らぐ",
            "揺らぐ",
            "震らぐ",
            "振らぐ"
          ],
          "answer": 1
        },
        {
          "question": "人生は<u>よき</u>せぬことの連続なんだから、あまりくよくよしないほうがいいよ。",
          "options": [
            "与期",
            "余期",
            "世期",
            "予期"
          ],
          "answer": 3
        },
        {
          "question": "この本は内容が<u>こくて</u>満足した。",
          "options": [
            "濃くて",
            "巧くて",
            "厚くて",
            "密くて"
          ],
          "answer": 0
        },
        {
          "question": "地は長期にわたって無差別に人々を<u>ねらい</u>続ける、恐ろしい兵器だ。",
          "options": [
            "盗い",
            "襲い",
            "狙い",
            "追い"
          ],
          "answer": 2
        },
        {
          "question": "帰宅<u>とちゅう</u>にバイクに乗った男にバッグをひったくられた。",
          "options": [
            "避中",
            "途中",
            "道中",
            "逐中"
          ],
          "answer": 1
        }
      ],
      "formation": [
        {
          "question": "私の料理はだれかに習ったのではなく、まったくの自己 ( ) です。",
          "options": [
            "風",
            "法",
            "流",
            "様"
          ],
          "answer": 2
        },
        {
          "question": "現代人は1日に1万歩歩くだけの運動 ( ) が必要だそうだ。",
          "options": [
            "料",
            "量",
            "力",
            "性"
          ],
          "answer": 1
        },
        {
          "question": "おもしろい記事が地方 ( ) に載っていた。",
          "options": [
            "判",
            "系",
            "番",
            "紙"
          ],
          "answer": 3
        },
        {
          "question": "予想 ( ) の人物が新社長になった。",
          "options": [
            "末",
            "外",
            "下",
            "済"
          ],
          "answer": 1
        },
        {
          "question": "一人っ子の彼は依頼 ( ) が強い。",
          "options": [
            "心",
            "性",
            "力",
            "内"
          ],
          "answer": 0
        }
      ],
      "context": [
        {
          "question": "母は ( ) てよく財布を持たずに買い物に行ってしまう。",
          "options": [
            "そそっかしく",
            "にぶく",
            "おしく",
            "ずうずうしく"
          ],
          "answer": 0
        },
        {
          "question": "睡眠のリズムが ( ) しまい、最近眠れなくなってしまった。",
          "options": [
            "失って",
            "狂って",
            "送って",
            "違って"
          ],
          "answer": 1
        },
        {
          "question": "この場合、特殊な ( ) なので保険金は支払われません。",
          "options": [
            "レース",
            "ペース",
            "リース",
            "ケース"
          ],
          "answer": 3
        },
        {
          "question": "今の若者は給料が ( ) 上がりに増えたバブルの時代を知らない世代である。",
          "options": [
            "盛り",
            "成り",
            "右肩",
            "仕立"
          ],
          "answer": 2
        },
        {
          "question": " ( ) あなたの携帯電話を見たのではなく、私のと間違えてしまったのです。",
          "options": [
            "うっかり",
            "わざと",
            "まさか",
            "ふと"
          ],
          "answer": 1
        },
        {
          "question": "なかなか取れない疲労は、体の ( ) を示すことが多い。",
          "options": [
            "非常",
            "異常",
            "救急",
            "休息"
          ],
          "answer": 1
        },
        {
          "question": "親の経済力に関係なく、能力のある生徒が大学に進学できるよう ( ) の制度を拡大すべきだ。",
          "options": [
            "奨学金",
            "保証金",
            "手付金",
            "入学金"
          ],
          "answer": 0
        }
      ],
      "paraphrase": [
        {
          "question": "彼は電話を切ると<u>あわただしく</u>部屋を出ていった。",
          "options": [
            "さっさと",
            "うろうろと",
            "そうっと",
            "ゆうゆうと"
          ],
          "answer": 0
        },
        {
          "question": "語順を<u>さかさまに</u>して、表現を強調する。",
          "options": [
            "変更",
            "考慮",
            "逆に",
            "無視"
          ],
          "answer": 2
        },
        {
          "question": "オリンピックの準備は、<u>着々と</u>進んでいる。",
          "options": [
            "順調に",
            "徐々に",
            "急速に",
            "意外に"
          ],
          "answer": 0
        },
        {
          "question": "たかが風邪だと言って、<u>甘く見て</u>はいけません。",
          "options": [
            "中断して",
            "停止して",
            "変更して",
            "油断して"
          ],
          "answer": 3
        },
        {
          "question": "最近のテレビドラマは<u>マンネリ化している</u>。",
          "options": [
            "評判が悪い",
            "新鮮味がない",
            "人気がある",
            "いい加減だ"
          ],
          "answer": 1
        }
      ],
      "usage": [
        {
          "question": "推定",
          "options": [
            "電話の声から<u>推定</u>すると、犯人は若い男性だ。",
            "人の秘密を<u>推定</u>するのはやめなさい。",
            "子どもを失った親の悲しみはとても<u>推定</u>できない。",
            "病院で毎月血圧を<u>推定</u>しています。"
          ],
          "answer": 0
        },
        {
          "question": "ごぶさた",
          "options": [
            "大学を卒業以来、先生にはすっかり<u>ごぶさた</u>している。",
            "遅くなったので、そろそろ<u>ごぶさた</u>します。",
            "病気のため、会議は<u>ごぶさた</u>させてもらう。",
            "先日は突然お宅に<u>ごぶさた</u>し、失礼いたしました。"
          ],
          "answer": 0
        },
        {
          "question": "単純",
          "options": [
            "彼は<u>単純</u>な性格だから、細かいことは気にしないと思う。",
            "まさか1回戦で<u>単純</u>に負けてしまうとはだれも思わなかった。",
            "たとえ<u>単純</u>な食事でもいいから朝食は食べなさい。",
            "思ったよりも<u>単純</u>に運転免許が取れた。"
          ],
          "answer": 0
        },
        {
          "question": "足元",
          "options": [
            "お酒を飲みすぎて<u>足元</u>がふらつき、ひとりで歩けない。",
            "親の<u>足元</u>を離れてからもうだいぶたった。",
            "買い物は<u>足元</u>の店で済ますことが多い。",
            "お互いこんな<u>足元</u>に住んでいるとは知らなかった。"
          ],
          "answer": 0
        },
        {
          "question": "超過",
          "options": [
            "家を建てたのだが、最初の予算をかなり<u>超過</u>してしまい大変だ。",
            "薬を<u>超過</u>するときは必ず医師に相談してください。",
            "最近はうつ病患者が<u>超過</u>している。",
            "タクシー会社は深夜の料金を<u>超過</u>する。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "発売日より1日早く、新商品が<u>入荷</u>した。",
          "options": [
            "にゅうに",
            "にゅうか",
            "にゅうこ",
            "にゅうひん"
          ],
          "answer": 1
        },
        {
          "question": "我が社は採用の際、コミュニケーション能力の<u>有無</u>を重視します。",
          "options": [
            "ありむ",
            "ゆうぶ",
            "うむ",
            "うぶ"
          ],
          "answer": 2
        },
        {
          "question": "ダブルのスーツはお年寄りには<u>懐かしく</u>、若者の目には新鮮にうつるようだ。",
          "options": [
            "なつかしく",
            "はずかしく",
            "ちかしく",
            "ふるめかしく"
          ],
          "answer": 0
        },
        {
          "question": "就職が決まらず落ち込む友人をどう<u>慰めて</u>よいのか、言葉が見つからない。",
          "options": [
            "なだめて",
            "いましめて",
            "おさめて",
            "なぐさめて"
          ],
          "answer": 3
        },
        {
          "question": "父親が亡くなり、家や土地などの財産を<u>相続</u>した。",
          "options": [
            "しょうぞく",
            "そうぞく",
            "しょうそく",
            "そうそく"
          ],
          "answer": 1
        }
      ],
      "writing": [
        {
          "question": "あの2人の作家の作品は<u>たいしょう</u>的である。",
          "options": [
            "対象",
            "対称",
            "対照",
            "対症"
          ],
          "answer": 2
        },
        {
          "question": "彼女は日本のテレビドラマで、楽しく言葉を<u>おぼえて</u>いる。",
          "options": [
            "覚えて",
            "学えて",
            "賞えて",
            "党えて"
          ],
          "answer": 0
        },
        {
          "question": "この数学の問題の<u>かいとう</u>がわからないので、教えてください。",
          "options": [
            "会答",
            "快答",
            "解答",
            "改答"
          ],
          "answer": 2
        },
        {
          "question": "父の誕生日に家族全員が久しぶりに集まって、ビールで<u>かんぱい</u>した。",
          "options": [
            "乾杯",
            "観杯",
            "幹杯",
            "換杯"
          ],
          "answer": 0
        },
        {
          "question": "時代の流れには<u>さからえず</u>、公衆電話の数が減っている。",
          "options": [
            "反らえず",
            "敵らえず",
            "抗らえず",
            "逆らえず"
          ],
          "answer": 3
        }
      ],
      "formation": [
        {
          "question": "社長の ( ) 時代的な考え方をなんとかしてほしい。",
          "options": [
            "古",
            "同",
            "先",
            "前"
          ],
          "answer": 3
        },
        {
          "question": "人は税金を払うときは文句を言うが、その使い道には ( ) 関心だ。",
          "options": [
            "未",
            "非",
            "無",
            "不"
          ],
          "answer": 2
        },
        {
          "question": "厳しすぎるしつけが ( ) 効果となってしまった。",
          "options": [
            "反",
            "非",
            "悪",
            "逆"
          ],
          "answer": 0
        },
        {
          "question": "保護者たちは交代 ( ) で、通学路をパトロールしている。",
          "options": [
            "制",
            "型",
            "系",
            "形"
          ],
          "answer": 0
        },
        {
          "question": "スケジュールは相手 ( ) の都合で決めます。",
          "options": [
            "向",
            "側",
            "型",
            "様"
          ],
          "answer": 1
        }
      ],
      "context": [
        {
          "question": "自転車は地球にやさしい ( ) 手段として期待されている。",
          "options": [
            "異動",
            "進行",
            "運用",
            "移動"
          ],
          "answer": 3
        },
        {
          "question": "イベントは期待通りの成功を ( ) 。",
          "options": [
            "詰めた",
            "収めた",
            "治めた",
            "努めた"
          ],
          "answer": 1
        },
        {
          "question": "パーティーの料理が出されると、( ) 皿が空になってしまった。",
          "options": [
            "あちこち",
            "しばしば",
            "のろのろ",
            "たちまち"
          ],
          "answer": 3
        },
        {
          "question": "40代の女性を ( ) にしたファッション誌が発売される。",
          "options": [
            "リーダー",
            "ターゲット",
            "プログラム",
            "サービス"
          ],
          "answer": 1
        },
        {
          "question": "スーパー間の激しい ( ) 競争は買う側にとってはありがたいことだ。",
          "options": [
            "価格",
            "値札",
            "過剰",
            "強化"
          ],
          "answer": 0
        },
        {
          "question": "子どもは大人が思う以上に、はるかに想像力に ( ) いる。",
          "options": [
            "恵まれて",
            "揺れて",
            "触れて",
            "与えられて"
          ],
          "answer": 0
        },
        {
          "question": "世界各地の神話は互いに ( ) するテーマが多い。",
          "options": [
            "交流",
            "共通",
            "合流",
            "共同"
          ],
          "answer": 1
        }
      ],
      "paraphrase": [
        {
          "question": "ネットで最新の<u>トピック</u>を検索する。",
          "options": [
            "課題",
            "問題",
            "例題",
            "話題"
          ],
          "answer": 3
        },
        {
          "question": "花火大会当日、<u>あいにく</u>雨が降り出してきた。",
          "options": [
            "激しく",
            "急に",
            "運悪く",
            "予想通り"
          ],
          "answer": 2
        },
        {
          "question": "口のうまいあの男に<u>担がれた</u>。",
          "options": [
            "だまされた",
            "断られた",
            "誘われた",
            "馬鹿にされた"
          ],
          "answer": 0
        },
        {
          "question": "あの人、ああ見えても<u>根</u>はまじめなんですよ。",
          "options": [
            "仕事ぶり",
            "普段",
            "学習態度",
            "性質"
          ],
          "answer": 3
        },
        {
          "question": "<u>結構な</u>ものをいただき、ありがとうございます。",
          "options": [
            "めずらしい",
            "すばらしい",
            "おいしい",
            "なつかしい"
          ],
          "answer": 1
        }
      ],
      "usage": [
        {
          "question": "調整",
          "options": [
            "みなの都合を聞いて次の会議の日程を<u>調整</u>する。",
            "都会の農地のほとんどが、住宅地に<u>調整</u>されてしまった。",
            "部屋の冷房の強弱は自由に<u>調整</u>できます。",
            "荒れた土地を<u>調整</u>して、野菜畑にした。"
          ],
          "answer": 0
        },
        {
          "question": "すきずき",
          "options": [
            "だれがいちばん美人かだって? それは<u>すきずき</u>だよ。",
            "娘は食べ物の<u>すきずき</u>が多くて困っています。",
            "この洋服のデザインは私の<u>すきずき</u>に合わない。",
            "何もこんな大変な仕事<u>すきずき</u>ですることない。"
          ],
          "answer": 0
        },
        {
          "question": "透明",
          "options": [
            "歌手の<u>透明</u>な歌声がコンサート会場に響き渡った。",
            "嫌な仕事が片付いて気持ちが<u>透明</u>になった。",
            "何かわからないが<u>透明</u>な不安を感じる。",
            "あの人は政治的には<u>透明</u>なので、意見を聞いてみよう。"
          ],
          "answer": 0
        },
        {
          "question": "見当",
          "options": [
            "断りの理由は言わないが、彼の表情で大体の<u>見当</u>がついた。",
            "明日の雨が降る<u>見当</u>は50パーセントです。",
            "優勝候補が相手では勝てる<u>見当</u>はない。",
            "彼女のトランプ占いの<u>見当</u>は気味が悪いほどよく当たる。"
          ],
          "answer": 0
        },
        {
          "question": "申請",
          "options": [
            "海外旅行に行くのでパスポートを<u>申請</u>した。",
            "恋人に思い切って結婚を<u>申請</u>した。",
            "飛行機を予約するときはいつも窓際の席を<u>申請</u>する。",
            "両親に借金を<u>申請</u>してみようと思う。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "夜型の生活をしているうちに睡眠<u>障害</u>になってしまった。",
          "options": [
            "しょうかい",
            "じょうがい",
            "しょうがい",
            "じょうかい"
          ],
          "answer": 2
        },
        {
          "question": "地球に降る太陽光の1時間のエネルギー量は、人類が1年間に使う量に<u>相当</u>する。",
          "options": [
            "そうとう",
            "しょうとう",
            "あいとう",
            "そうおう"
          ],
          "answer": 0
        },
        {
          "question": "少子化が進み、親が先回りして子どもを助ける<u>傾向</u>が強い。",
          "options": [
            "かたこう",
            "けいむき",
            "かたむき",
            "けいこう"
          ],
          "answer": 3
        },
        {
          "question": "私は自分の長所を<u>磨き</u>続ければ必ず成功すると信じている。",
          "options": [
            "みがき",
            "いき",
            "かがやき",
            "たたき"
          ],
          "answer": 0
        },
        {
          "question": "人間は困ったことが起きたときのほうが、持っている力を<u>発揮</u>できる。",
          "options": [
            "はっこう",
            "はっき",
            "ほっこう",
            "ほっき"
          ],
          "answer": 1
        }
      ],
      "writing": [
        {
          "question": "世界の30ヵ国近くの国が、国際<u>ごうとう</u>団の被害を受けている。",
          "options": [
            "監獄",
            "強罰",
            "強盗",
            "獄盗"
          ],
          "answer": 2
        },
        {
          "question": "<u>しょうとつ</u>直前で自動的にブレーキがかかって停止する車が開発された。",
          "options": [
            "衝突",
            "障突",
            "衡突",
            "将突"
          ],
          "answer": 0
        },
        {
          "question": "彼女は好きな相手に<u>つくす</u>タイプだ。",
          "options": [
            "注くす",
            "就くす",
            "尽くす",
            "着くす"
          ],
          "answer": 2
        },
        {
          "question": "相手の国の文化に<u>けいい</u>を払うことは、国際協力上大切なことだ。",
          "options": [
            "仰意",
            "掲意",
            "傾意",
            "敬意"
          ],
          "answer": 3
        },
        {
          "question": "大学卒業後数年は新卒として就職活動をできるよう、システムを<u>あらためる</u>べきだ。",
          "options": [
            "改める",
            "政める",
            "敢める",
            "変める"
          ],
          "answer": 0
        }
      ],
      "formation": [
        {
          "question": "あの新人選手がいちばん注目 ( ) が高い。",
          "options": [
            "感",
            "性",
            "度",
            "料"
          ],
          "answer": 2
        },
        {
          "question": "携帯電話はこの10年間で驚くほど ( ) 性能になっている。",
          "options": [
            "高",
            "最",
            "名",
            "長"
          ],
          "answer": 0
        },
        {
          "question": "これはまだ計画 ( ) に過ぎません。",
          "options": [
            "済",
            "下",
            "案",
            "的"
          ],
          "answer": 2
        },
        {
          "question": "明日はグループから離れて ( ) 行動をとる。",
          "options": [
            "代",
            "異",
            "単",
            "別"
          ],
          "answer": 3
        },
        {
          "question": "台所に消火 ( ) がなかったら、火事になってしまっただろう。",
          "options": [
            "機",
            "器",
            "技",
            "基"
          ],
          "answer": 1
        }
      ],
      "context": [
        {
          "question": "約50メートル ( ) の信号を左に曲がると、海が見えてくる。",
          "options": [
            "正面",
            "後者",
            "前方",
            "先頭"
          ],
          "answer": 2
        },
        {
          "question": "このパーティーでは、男性の ( ) な服装はタキシードです。",
          "options": [
            "正式",
            "正確",
            "正道",
            "正規"
          ],
          "answer": 0
        },
        {
          "question": "あの教授は質問に ( ) な答え方をするので、嫌われている。",
          "options": [
            "適切",
            "残念",
            "器用",
            "皮肉"
          ],
          "answer": 3
        },
        {
          "question": "(手紙で) 寒くなりましたので ( ) お体にお気をつけください。",
          "options": [
            "たびたび",
            "どうにか",
            "かなり",
            "くれぐれも"
          ],
          "answer": 3
        },
        {
          "question": "景気がなかなか回復せず、国民は内閣に ( ) している。",
          "options": [
            "失業",
            "失望",
            "失脚",
            "失礼"
          ],
          "answer": 1
        },
        {
          "question": "母は信頼できる医師に ( ) 会えて運がよかった。",
          "options": [
            "立ち",
            "兼ね",
            "巡り",
            "触れ"
          ],
          "answer": 2
        },
        {
          "question": "どうもこの問題は思ったほど ( ) ではなさそうで、解決に時間がかかるかもしれない。",
          "options": [
            "ハード",
            "ワイド",
            "ユニーク",
            "シンプル"
          ],
          "answer": 3
        }
      ],
      "paraphrase": [
        {
          "question": "田中さんはこのごろ、<u>一段と</u>きれいになった。",
          "options": [
            "急に",
            "少しだけ",
            "ますます",
            "まあまあ"
          ],
          "answer": 2
        },
        {
          "question": "彼はこのところ営業成績が<u>ふるわない</u>。",
          "options": [
            "上がった",
            "落ちた",
            "順調だ",
            "不調だ"
          ],
          "answer": 3
        },
        {
          "question": "彼は普通の<u>ものさし</u>では語れない人物だ。",
          "options": [
            "表現",
            "基準",
            "常識",
            "方法"
          ],
          "answer": 1
        },
        {
          "question": "人のものを勝手に使うとは<u>あつかましい</u>やつだ。",
          "options": [
            "のんきな",
            "気楽な",
            "無愛想な",
            "無遠慮な"
          ],
          "answer": 3
        },
        {
          "question": "音楽番組の<u>スポンサー</u>が決まった。",
          "options": [
            "広告主",
            "協力者",
            "指導者",
            "責任者"
          ],
          "answer": 0
        }
      ],
      "usage": [
        {
          "question": "合流",
          "options": [
            "先生たちと6時に駅で<u>合流</u>して、そこから食事に行こう。",
            "クラス全員が<u>合流</u>して、野外学習に出かけた。",
            "出版社と<u>合流</u>して、テレビドラマを製作する。",
            "あの2人はひそかに<u>合流</u>しあっている。"
          ],
          "answer": 0
        },
        {
          "question": "でたらめ",
          "options": [
            "この週刊誌の記事は、ほとんど<u>でたらめ</u>ばかりだ。",
            "<u>でたらめ</u>を使って、授業をさぼった。",
            "彼女がそんなに<u>でたらめ</u>だとは気づかずに、だまされてしまった。",
            "ずっと掃除していなかったので、部屋が<u>でたらめ</u>だ。"
          ],
          "answer": 0
        },
        {
          "question": "肯定的",
          "options": [
            "上司はその企画に対し、<u>肯定的</u>な意見を持っている。",
            "これだけ元気になれば外出も<u>肯定的</u>でしょうね。",
            "その件は<u>肯定的</u>にお受けいたします。",
            "大学を新設する計画はどうやら<u>肯定的</u>に結論された。"
          ],
          "answer": 0
        },
        {
          "question": "要旨",
          "options": [
            "論文には、その<u>要旨</u>を書いたものを付けてください。",
            "今回の事件にはいろいろな<u>要旨</u>が関係している。",
            "大統領の演説は<u>要旨</u>をおさえている。",
            "この町は交通上の<u>要旨</u>として発達した。"
          ],
          "answer": 0
        },
        {
          "question": "指定",
          "options": [
            "パーティーの参加者は<u>指定</u>された服装で来てください。",
            "この事件の犯人を<u>指定</u>するのは難しい。",
            "就職はその人の人生を<u>指定</u>するともいえる。",
            "代表者は投票によって<u>指定</u>しようではないか。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "現地の人々が技術を身につけ、仕事に<u>就ける</u>ような援助が必要だ。",
          "options": [
            "とける",
            "かける",
            "つける",
            "あける"
          ],
          "answer": 2
        },
        {
          "question": "運動不足であると、汗をかいて体温を<u>調節</u>する機能が弱くなってしまう。",
          "options": [
            "ちょうせつ",
            "ちゅうせつ",
            "ちょうせち",
            "ちゅうせち"
          ],
          "answer": 0
        },
        {
          "question": "朝、<u>起床</u>するのがつらい人は、午前中、太陽光線を浴びるとよい。",
          "options": [
            "きじょう",
            "きしょう",
            "ぎじょう",
            "きっしょう"
          ],
          "answer": 1
        },
        {
          "question": "佐藤さんは、オンラインゲームに<u>熱中</u>している。",
          "options": [
            "ねつちゅう",
            "ねつじゅう",
            "ねっちゅう",
            "ねっじゅう"
          ],
          "answer": 2
        },
        {
          "question": "バスや電車でお年寄りに席を<u>譲らない</u>若者が多い。",
          "options": [
            "うつらない",
            "ゆずらない",
            "まわらない",
            "さがらない"
          ],
          "answer": 1
        }
      ],
      "writing": [
        {
          "question": "飲み水や食事に使用されている<u>かがく</u>物質の安全性に不安のある人が多い。",
          "options": [
            "科画",
            "科学",
            "化画",
            "化学"
          ],
          "answer": 3
        },
        {
          "question": "このチラシの<u>ゆうこう</u>期間は、本日より1週間とさせていただきます。",
          "options": [
            "有効",
            "優効",
            "有抗",
            "結抗"
          ],
          "answer": 0
        },
        {
          "question": "この暑さで祖父は体力をすっかり<u>しょうもう</u>してしまった。",
          "options": [
            "失耗",
            "減耗",
            "省耗",
            "消耗"
          ],
          "answer": 3
        },
        {
          "question": "日本は国土の約70パーセントを森林が<u>しめて</u>いる緑豊かな国の1つである。",
          "options": [
            "示めて",
            "占めて",
            "閉めて",
            "締めて"
          ],
          "answer": 1
        },
        {
          "question": "長くて<u>ようりょう</u>を得ない話は、聞くほうも疲れてしまう。",
          "options": [
            "用項",
            "要項",
            "用領",
            "要領"
          ],
          "answer": 3
        }
      ],
      "formation": [
        {
          "question": "日本の ( ) 人口はますます減少していく。",
          "options": [
            "本",
            "総",
            "来",
            "各"
          ],
          "answer": 1
        },
        {
          "question": " 新しい土地で ( ) 出発することにした。",
          "options": [
            "始",
            "前",
            "再",
            "予"
          ],
          "answer": 2
        },
        {
          "question": "来月から勤務 ( ) が変わります。",
          "options": [
            "先",
            "場",
            "事",
            "業"
          ],
          "answer": 0
        },
        {
          "question": "この番組は現場からの ( ) 放送だ。",
          "options": [
            "直",
            "生",
            "現",
            "未"
          ],
          "answer": 1
        },
        {
          "question": "バンドのメンバーを集めるのは ( ) 苦労だった。",
          "options": [
            "大",
            "多",
            "－",
            "重"
          ],
          "answer": 2
        }
      ],
      "context": [
        {
          "question": "それは ( ) 反抗期というもので、子どもがきちんと成長しているということです。",
          "options": [
            "わりに",
            "いわゆる",
            "あらゆる",
            "やたらに"
          ],
          "answer": 1
        },
        {
          "question": "歯はよく ( ) 刺激しないと丈夫にならない。",
          "options": [
            "研いで",
            "砕いて",
            "噛んで",
            "畳んで"
          ],
          "answer": 2
        },
        {
          "question": "最近、( ) 離れが進んで、新聞の売り上げも落ちた。",
          "options": [
            "書籍",
            "活字",
            "報道",
            "印刷"
          ],
          "answer": 1
        },
        {
          "question": "アニメ ( ) の影響で声優は人気の職業となった。",
          "options": [
            "メディア",
            "ベース",
            "ブーム",
            "ペース"
          ],
          "answer": 2
        },
        {
          "question": "明日のことはわからない。明日の ( ) はないということはすべての人にあてはまる。",
          "options": [
            "担当",
            "保証",
            "承知",
            "責任"
          ],
          "answer": 1
        },
        {
          "question": "試験は英語で行われたので、日本人学生には ( ) だった。",
          "options": [
            "不利",
            "不正",
            "不可",
            "不平"
          ],
          "answer": 0
        },
        {
          "question": "日本の農業に ( ) を感じる若者が増えてきた。",
          "options": [
            "意思",
            "利益",
            "純粋",
            "魅力"
          ],
          "answer": 3
        }
      ],
      "paraphrase": [
        {
          "question": "とうとう店を<u>たたむ</u>ことにした。",
          "options": [
            "始める",
            "休む",
            "直す",
            "閉じる"
          ],
          "answer": 3
        },
        {
          "question": "決勝レースのスタートが告げられると、場内は<u>しいんと</u>なった。",
          "options": [
            "華やかに",
            "明るく",
            "静かに",
            "騒がしく"
          ],
          "answer": 2
        },
        {
          "question": "古い民家を<u>改造して</u>喫茶店にする。",
          "options": [
            "作り直して",
            "取り消して",
            "利用して",
            "掃除して"
          ],
          "answer": 0
        },
        {
          "question": "お金にはなぜか<u>縁</u>がない。",
          "options": [
            "興味",
            "関係",
            "運",
            "苦労"
          ],
          "answer": 1
        },
        {
          "question": "彼の<u>ストレートな</u>発言に、みな驚いた。",
          "options": [
            "常識のない",
            "期待はずれの",
            "遠慮ない",
            "突然の"
          ],
          "answer": 2
        }
      ],
      "usage": [
        {
          "question": "恐縮",
          "options": [
            "泊めていただいた上にごちそうにまでなって、<u>恐縮</u>です。",
            "みなで<u>恐縮</u>して卒業記念の写真をとってもらった。",
            "大勢の人の前で話すなんて、まったく<u>恐縮</u>してしまった。",
            "上司と一緒に外出すると緊張で<u>恐縮</u>してしまう。"
          ],
          "answer": 0
        },
        {
          "question": "心当たり",
          "options": [
            "娘が帰ってこないので、<u>心当たり</u>に次々と電話した。",
            "あんないい奥さんをもらうなんて、彼は女性の<u>心当たり</u>がある。",
            "私の本当の気持ちを、親友に<u>心当たり</u>に打ち明けた。",
            "君はふだんからの<u>心当たり</u>がなっていない。"
          ],
          "answer": 0
        },
        {
          "question": "さわやか",
          "options": [
            "受付の女性は<u>さわやか</u>な笑顔で応待している。",
            "5月の空に鳥が<u>さわやか</u>に飛んでいる。",
            "彼女は細くて<u>さわやか</u>な字を書く。",
            "今日は寒いので、<u>さわやか</u>な食べ物がいい。"
          ],
          "answer": 0
        },
        {
          "question": "焦点",
          "options": [
            "2人の話し合いは<u>焦点</u>がずれていて、結論が出ない。",
            "今年の入社試験は面接が<u>焦点</u>です。",
            "よくわかるように<u>焦点</u>してください。",
            "この企画は先輩が<u>焦点</u>となって進められる。"
          ],
          "answer": 0
        },
        {
          "question": "考慮",
          "options": [
            "参加者の年齢や体力を<u>考慮</u>して、旅行プランを立てた。",
            "どうも今回の事件にはあの人物が<u>考慮</u>しているようだ。",
            "くれぐれも、みなさま方の<u>考慮</u>ある行動をお願い致します。",
            "あの社員にはしっかりした<u>考慮</u>があるので仕事をまかせられる。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "太平洋高気圧に<u>覆われて</u>晴れる日が多く、各地で激しい暑さが続いている。",
          "options": [
            "おおわれて",
            "ねらわれて",
            "みまわれて",
            "ためらわれて"
          ],
          "answer": 0
        },
        {
          "question": "彼は運動神経が<u>抜群</u>にいい。",
          "options": [
            "ばつくん",
            "ぱっくん",
            "ばつぐん",
            "ばっぐん"
          ],
          "answer": 2
        },
        {
          "question": "博物館の鯨の<u>標本</u>を見上げて、その大きさを実感した。",
          "options": [
            "びょうほん",
            "ひょうぽん",
            "ひょうほん",
            "びょうぽん"
          ],
          "answer": 2
        },
        {
          "question": "古いパソコンなので、動作が<u>鈍い</u>。",
          "options": [
            "とろい",
            "はやい",
            "わるい",
            "にぶい"
          ],
          "answer": 3
        },
        {
          "question": "彼女は子どものころから、医者となって世の中に<u>貢献</u>したいと考えていた。",
          "options": [
            "みつけん",
            "こうけん",
            "みつこん",
            "こうこん"
          ],
          "answer": 1
        }
      ],
      "writing": [
        {
          "question": "自分を<u>かだい</u>評価している人は、ちょっとした失敗にも落ち込みやすい。",
          "options": [
            "仮大",
            "加大",
            "過大",
            "課大"
          ],
          "answer": 2
        },
        {
          "question": "世界記録をなんと0.5秒も<u>ちぢめる</u>好タイムで優勝した。",
          "options": [
            "縮める",
            "減める",
            "損める",
            "短める"
          ],
          "answer": 0
        },
        {
          "question": "社長の<u>さいしゅう</u>決定は絶対に変わらない。",
          "options": [
            "再終",
            "最終",
            "再修",
            "最修"
          ],
          "answer": 1
        },
        {
          "question": "彼女は家事や育児を夫と<u>ぶんたん</u>し、共働きを続けている。",
          "options": [
            "分拍",
            "分拒",
            "分抽",
            "分担"
          ],
          "answer": 3
        },
        {
          "question": "税金をを<u>おさめる</u>のは国民の義務だ。",
          "options": [
            "主める",
            "納める",
            "押める",
            "得める"
          ],
          "answer": 1
        }
      ],
      "formation": [
        {
          "question": "このホールは ( ) 目的に使用できる。",
          "options": [
            "多",
            "数",
            "複",
            "高"
          ],
          "answer": 0
        },
        {
          "question": "ハワイ出身の私が、雪を見た ( ) 体験は日本の北海道だった。",
          "options": [
            "本",
            "現",
            "初",
            "新"
          ],
          "answer": 2
        },
        {
          "question": "新しい駅ビルの完成は年度 ( ) の予定です。",
          "options": [
            "次",
            "後",
            "期",
            "末"
          ],
          "answer": 3
        },
        {
          "question": "あのアイドルグループのファンの年齢 ( ) は10代が中心だ。",
          "options": [
            "別",
            "層",
            "間",
            "代"
          ],
          "answer": 1
        },
        {
          "question": "天気予報によると、雨は午後から ( ) 降りになる。",
          "options": [
            "本",
            "上",
            "少",
            "総"
          ],
          "answer": 0
        }
      ],
      "context": [
        {
          "question": "植物は根から吸い上げた水分を ( ) させるとき、周囲から熱を奪うので暑さ対策に役 立つ。",
          "options": [
            "排水",
            "削除",
            "消費",
            "蒸発"
          ],
          "answer": 3
        },
        {
          "question": "使わないものを思い切って捨てたら、部屋が ( ) して気持ちがいい。",
          "options": [
            "すっきり",
            "はっきり",
            "すっかり",
            "しっかり"
          ],
          "answer": 0
        },
        {
          "question": "あの大金持ちの夫婦は物質的には満たされていても、精神的には ( ) いる。",
          "options": [
            "割れて",
            "濡れて",
            "飢えて",
            "逸れて"
          ],
          "answer": 2
        },
        {
          "question": "エジプトの砂漠の真ん中には ( ) なピラミッドがそびえている。",
          "options": [
            "強大",
            "多大",
            "膨大",
            "巨大"
          ],
          "answer": 3
        },
        {
          "question": "彼はフランスでは人気があるが、日本ではまだ ( ) な歌手だ。",
          "options": [
            "ハングリー",
            "ポピュラー",
            "マイナー",
            "フリー"
          ],
          "answer": 2
        },
        {
          "question": "大学や短大の教育 ( ) に職業指導が義務化される。",
          "options": [
            "課程",
            "練習",
            "過程",
            "活動"
          ],
          "answer": 0
        },
        {
          "question": "地震のとき大切なのは「生き残る」ことで、( ) 経路が断たれなければあとのことはなんとかなる。",
          "options": [
            "中断",
            "脱出",
            "出口",
            "出場"
          ],
          "answer": 1
        }
      ],
      "paraphrase": [
        {
          "question": "あの選手はもう<u>盛り</u>を過ぎた。",
          "options": [
            "リミット",
            "ゴール",
            "ピーク",
            "チェックポイント"
          ],
          "answer": 2
        },
        {
          "question": "就職の際の学歴の<u>有効性</u>はまだいくぶんある。",
          "options": [
            "効力",
            "意味",
            "評価",
            "損得"
          ],
          "answer": 0
        },
        {
          "question": "小学生の学力テストが全国で<u>いっせいに</u>行われた。",
          "options": [
            "別々に",
            "続々と",
            "同時に",
            "突然に"
          ],
          "answer": 2
        },
        {
          "question": "母親は息子の気持ちを<u>察して</u>いる。",
          "options": [
            "予測して",
            "見抜いて",
            "受け取って",
            "尊重して"
          ],
          "answer": 1
        },
        {
          "question": "会社の重要な情報を<u>リークする</u>。",
          "options": [
            "口外する",
            "利用する",
            "制限する",
            "混乱させる"
          ],
          "answer": 0
        }
      ],
      "usage": [
        {
          "question": "測定",
          "options": [
            "子どもの運動能力を<u>測定</u>するためにテストを行う。",
            "今、事故の原因を<u>測定</u>しているところです。",
            "この程度のトラブルは前もって<u>測定</u>していた。",
            "学者はこの地域に大地震が起こると<u>測定</u>した。"
          ],
          "answer": 0
        },
        {
          "question": "筋",
          "options": [
            "あいつの言うことはめちゃくちゃで、<u>筋</u>が通っていない。",
            "上司とはことごとく<u>筋</u>が合わない。",
            "あんなことをする彼の<u>筋</u>は理解できない。",
            "彼女のすぐれた音感は生まれつきの<u>筋</u>である。"
          ],
          "answer": 0
        },
        {
          "question": "ひきょう",
          "options": [
            "彼なら途中で逃げ出すような<u>ひきょう</u>なことは絶対にしないはずだ。",
            "こんな<u>ひきょう</u>なテレビ番組は子どもに見せたくない。",
            "若い女性が電車の中で化粧するなんて<u>ひきょう</u>だ。",
            "酔っぱらった<u>ひきょう</u>な姿を彼女に見られてしまって恥ずかしい。"
          ],
          "answer": 0
        },
        {
          "question": "見解",
          "options": [
            "この問題には、老人と若者の間に大きな<u>見解</u>の差がある。",
            "この件に関して、いい<u>見解</u>があったらぜひ教えてください。",
            "その考えには不満の<u>見解</u>が、あちこちであがった。",
            "今後、いっそうの努力をする<u>見解</u>でありますので、よろしくお願いします。"
          ],
          "answer": 0
        },
        {
          "question": "清書",
          "options": [
            "作文の間違いを調べて、<u>清書</u>して出した。",
            "受付でご自分のお名前とご住所を<u>清書</u>してください。",
            "政治は今年度の<u>清書</u>を発表した。",
            "連絡先の電話番号を紙切れにさっと<u>清書</u>して彼女に渡した。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "責任をとって、議員を<u>辞める</u>。",
          "options": [
            "あきらめる",
            "うめる",
            "つとめる",
            "やめる"
          ],
          "answer": 3
        },
        {
          "question": "LED電球は<u>消費</u>電力が少なく寿命が長い。",
          "options": [
            "じょうひ",
            "しょうひ",
            "しょうび",
            "じょうび"
          ],
          "answer": 1
        },
        {
          "question": "将来に<u>明確</u>な目標をもって努力することが大切だ。",
          "options": [
            "めいたく",
            "めいかく",
            "みょうたく",
            "みょうかく"
          ],
          "answer": 1
        },
        {
          "question": "急に寒さが<u>逆戻り</u>したため、風邪をひいてしまった。",
          "options": [
            "さかもどり",
            "ぎゃくもどり",
            "ぎゃくもとり",
            "さかさもどり"
          ],
          "answer": 1
        },
        {
          "question": "彼は仕事はできるが、時間の<u>観念</u>がない。",
          "options": [
            "がいねん",
            "けねん",
            "かんねん",
            "りねん"
          ],
          "answer": 2
        }
      ],
      "writing": [
        {
          "question": "私は精神的にも時間的にも<u>よゆう</u>をもつように心がけている。",
          "options": [
            "予裕",
            "余裕",
            "予有",
            "余有"
          ],
          "answer": 1
        },
        {
          "question": "携帯電話が<u>こわれて</u>しまい、友人と連絡が取れない。",
          "options": [
            "壊れて",
            "傷れて",
            "破れて",
            "崩れて"
          ],
          "answer": 0
        },
        {
          "question": "電気や水道などの<u>こうきょう</u>料金を、クレジットカードで支払う。",
          "options": [
            "公協",
            "交協",
            "公共",
            "交共"
          ],
          "answer": 2
        },
        {
          "question": "校則や試験を厳しくする教育によって少年<u>はんざい</u>を減らした。",
          "options": [
            "犯罰",
            "犯罪",
            "反罰",
            "反罪"
          ],
          "answer": 1
        },
        {
          "question": "空き巣の被害に<u>あう</u>一人暮らしの女性が少なくない。",
          "options": [
            "迷う",
            "遣う",
            "逸う",
            "遭う"
          ],
          "answer": 3
        }
      ],
      "formation": [
        {
          "question": "手続きについては、お配りした ( ) 冊子をご覧ください。",
          "options": [
            "薄",
            "厚",
            "大",
            "小"
          ],
          "answer": 3
        },
        {
          "question": "この世界で一人 ( ) の職人になるには、10年かかるそうだ。",
          "options": [
            "力",
            "前",
            "者",
            "並"
          ],
          "answer": 1
        },
        {
          "question": "週刊誌は芸能人の ( ) 生活を書き立てた。",
          "options": [
            "俗",
            "個",
            "私",
            "自"
          ],
          "answer": 2
        },
        {
          "question": "この地域にはときどき野生動物が人間の生活 ( ) に入り込んでくる。",
          "options": [
            "圈",
            "層",
            "間",
            "中"
          ],
          "answer": 0
        },
        {
          "question": "先着 ( ) に整理券を配ります。",
          "options": [
            "者",
            "番",
            "順",
            "人"
          ],
          "answer": 2
        }
      ],
      "context": [
        {
          "question": "父に代わって社長に ( ) したころは、父を追い抜きたいとばかり思っていた。",
          "options": [
            "就任",
            "交代",
            "就職",
            "後任"
          ],
          "answer": 0
        },
        {
          "question": "朝ごはんを食べないで登校する児童が多いのは ( ) な問題だ。",
          "options": [
            "皮肉",
            "深刻",
            "格別",
            "真剣"
          ],
          "answer": 1
        },
        {
          "question": "学生時代のアルバイトは、( ) に生活費のためのものだった。",
          "options": [
            "平等",
            "陽気",
            "面倒",
            "純粋"
          ],
          "answer": 3
        },
        {
          "question": "大統領の通る道は、おおぜいの警官が ( ) に警備していた。",
          "options": [
            "厳重",
            "強力",
            "膨大",
            "過多"
          ],
          "answer": 0
        },
        {
          "question": "競馬の世界では、ダービーに勝つことが最高の ( ) である。",
          "options": [
            "栄え",
            "譲り",
            "誇り",
            "見ばえ"
          ],
          "answer": 2
        },
        {
          "question": "遅くなりましたから ( ) 失礼致します。どうもごちそうになりました。",
          "options": [
            "とうとう",
            "いよいよ",
            "そろそろ",
            "たまたま"
          ],
          "answer": 2
        },
        {
          "question": "条例の改正について発言が続き、議論は ( ) した。",
          "options": [
            "ヒートアップ",
            "バックアップ",
            "イメージアップ",
            "タイアップ"
          ],
          "answer": 0
        }
      ],
      "paraphrase": [
        {
          "question": "彼は自分の発言を<u>打ち消した</u>。",
          "options": [
            "修正した",
            "伝達した",
            "記録した",
            "否定した"
          ],
          "answer": 3
        },
        {
          "question": "政治を批判したこの新聞記事は、とても<u>鋭い</u>。",
          "options": [
            "間違っている",
            "優れている",
            "冷静である",
            "読まれている"
          ],
          "answer": 1
        },
        {
          "question": "木村さんは、<u>始終</u>携帯のメールをチェックしている。",
          "options": [
            "何度か",
            "いつも",
            "はじめに",
            "たまに"
          ],
          "answer": 1
        },
        {
          "question": "君にこの仕事を任せるから<u>せいぜい</u>がんばってくれ。",
          "options": [
            "いいかげんに",
            "つらくても",
            "できるだけ",
            "最後まで"
          ],
          "answer": 2
        },
        {
          "question": "この計画を実施する場合、どんな<u>メリット</u>がありますか。",
          "options": [
            "不利な点",
            "有利な点",
            "疑問点",
            "問題点"
          ],
          "answer": 1
        }
      ],
      "usage": [
        {
          "question": "大半",
          "options": [
            "日本はエネルギーの<u>大半</u>を輸入に頼っている。",
            "彼が犯人だという証拠は<u>大半</u>ある。",
            "あの人は株で<u>大半</u>の富を得たらしい。",
            "地震の被害は2兆円の<u>大半</u>に達した。"
          ],
          "answer": 0
        },
        {
          "question": "口実",
          "options": [
            "夫は仕事の付き合いを<u>口実</u>に、毎晩飲んで帰ってくる。",
            "財布を拾ったことが<u>口実</u>で彼女と知り合いになった。",
            "お金を借りるには一定の<u>口実</u>がある。",
            "学校に来ないのはどうもいじめが<u>口実</u>のようだ。"
          ],
          "answer": 0
        },
        {
          "question": "あいまい",
          "options": [
            "<u>あいまい</u>な発言を繰り返す首相に国民は失望した。",
            "その情報は今のところ<u>あいまい</u>なので、確からしい。",
            "暇がなくて<u>あいまい</u>になっている本がたくさんある。",
            "明け方、亡くなった母の<u>あいまい</u>な夢を見た。"
          ],
          "answer": 0
        },
        {
          "question": "要点",
          "options": [
            "人に説明するときは、<u>要点</u>をおさえて話しなさい。",
            "古都の<u>要点</u>を1日案内してもらった。",
            "この演説は<u>要点</u>よくまとめられている。",
            "彼は何をやらせても<u>要点</u>が悪い。"
          ],
          "answer": 0
        },
        {
          "question": "持続",
          "options": [
            "この頭痛薬は約12時間、効き目が<u>持続</u>する。",
            "一晩中<u>持続</u>して運転しないと、明日の朝までに故郷に帰れない。",
            "このところ、いやな事件が<u>持続</u>して起こる。",
            "この和菓子はあまり<u>持続</u>しないので早目に食べてください。"
          ],
          "answer": 0
        }
      ]
    },
    {
      "reading": [
        {
          "question": "朝食をとると睡眠中に<u>低下</u>した体温が上がるので、午前中の集中力が高まる。",
          "options": [
            "ていか",
            "ていが",
            "ていげ",
            "でいが"
          ],
          "answer": 0
        },
        {
          "question": "手抜き工事のせいで、家の床が歩くと<u>沈む</u>。",
          "options": [
            "しずむ",
            "ひずむ",
            "すすむ",
            "ゆがむ"
          ],
          "answer": 0
        },
        {
          "question": "景気の回復は就職活動中の学生にとって最大の<u>関心事</u>である。",
          "options": [
            "かんじんじ",
            "がんじんじ",
            "かんしんじ",
            "かんじんし"
          ],
          "answer": 2
        },
        {
          "question": "異常気象による<u>農産物</u>の被害が各地で起きている。",
          "options": [
            "のうさんぷつ",
            "のうざんふつ",
            "のうさんもっ",
            "のうさくもつ"
          ],
          "answer": 0
        },
        {
          "question": "赤ちゃん用おもちゃの安全<u>基準_</u>は厳し過ぎることはない。",
          "options": [
            "きてい",
            "きそく",
            "きじゅん",
            "きはん"
          ],
          "answer": 2
        }
      ],
      "writing": [
        {
          "question": "心の病は病名を<u>しんだん</u>するのさえ非常に難しい。",
          "options": [
            "診断",
            "侵断",
            "審断",
            "信断"
          ],
          "answer": 0
        },
        {
          "question": "劇場で、大きな荷物や上着をクロークに<u>あずける</u>。",
          "options": [
            "頂ける",
            "預ける",
            "頷ける",
            "頂ける"
          ],
          "answer": 1
        },
        {
          "question": "あの子はいかにも<u>りこう</u>そうだ。",
          "options": [
            "利行",
            "利効",
            "利口",
            "利硬"
          ],
          "answer": 2
        },
        {
          "question": "新入社員の<u>けんしゅう</u>は入社後一カ月行う。",
          "options": [
            "研修",
            "検修",
            "研習",
            "検習"
          ],
          "answer": 0
        },
        {
          "question": "昨夜宝石店で2億円相当の商品が何者かに<u>ぬすまれた</u>。",
          "options": [
            "除まれた",
            "奪まれた",
            "詐まれた",
            "盗まれた"
          ],
          "answer": 3
        }
      ],
      "formation": [
        {
          "question": "あの政治家はかつて ( ) 体制運動のリーダーだった。",
          "options": [
            "新",
            "現",
            "反",
            "前"
          ],
          "answer": 2
        },
        {
          "question": "部長はとても自信 ( ) だ。",
          "options": [
            "屋",
            "家",
            "人",
            "者"
          ],
          "answer": 1
        },
        {
          "question": "火山灰の被害は ( ) 範囲におよんだ。",
          "options": [
            "大",
            "多",
            "広",
            "全"
          ],
          "answer": 2
        },
        {
          "question": "面接で相手に ( ) 印象を与えるスーツを選ぶ。",
          "options": [
            "良",
            "好",
            "優",
            "善"
          ],
          "answer": 1
        },
        {
          "question": "彼は少年 ( ) のほとんどを海外で過ごした。",
          "options": [
            "期",
            "代",
            "性",
            "時"
          ],
          "answer": 0
        }
      ],
      "context": [
        {
          "question": "失業者が増えると犯罪も増える。( ) 不景気が犯罪の原因と言える。",
          "options": [
            "ようするに",
            "そういえば",
            "おたがいに",
            "ようやく"
          ],
          "answer": 0
        },
        {
          "question": "子どものころからこわれたおもちゃを ( ) したり、何かを組み立てたりするのが得意だった。",
          "options": [
            "訂正",
            "修正",
            "修理",
            "治療"
          ],
          "answer": 2
        },
        {
          "question": "狭き門を ( )、人気の会社に就職できた。",
          "options": [
            "打ち抜いて",
            "出し抜いて",
            "引き抜いて",
            "勝ち抜いて"
          ],
          "answer": 3
        },
        {
          "question": "コンピューターウイルスが、ネットワークに不正に ( ) した。",
          "options": [
            "進入",
            "侵入",
            "加入",
            "移入"
          ],
          "answer": 1
        },
        {
          "question": "人と人との結び付きを大切にする彼は、チームのまとめ役に ( ) 人物だ。",
          "options": [
            "うらやましい",
            "にくらしい",
            "なつかしい",
            "ふさわしい"
          ],
          "answer": 3
        },
        {
          "question": "1人で困難な仕事をやりとげた経験は、私の人生の ( ) になった。",
          "options": [
            "アップ",
            "ダウン",
            "プラス",
            "ダブル"
          ],
          "answer": 2
        },
        {
          "question": "この会社が女性に人気なのは、児所が ( ) され子どもを預けて働けるからだ。",
          "options": [
            "設備",
            "完備",
            "建設",
            "整理"
          ],
          "answer": 1
        }
      ],
      "paraphrase": [
        {
          "question": "ネット犯罪に対する意識が<u>薄い</u>人は多い。",
          "options": [
            "不十分な",
            "不正確な",
            "不明な",
            "不透明な"
          ],
          "answer": 0
        },
        {
          "question": "この曲を聞くたびに、川の流れを<u>連想する</u>。",
          "options": [
            "思い当たる",
            "思い上がる",
            "思い浮かべる",
            "思い出す"
          ],
          "answer": 2
        },
        {
          "question": "<u>万一</u>地震があっても、荷物を持ち出せるように準備している。",
          "options": [
            "だから",
            "やがて",
            "どんな",
            "もしも"
          ],
          "answer": 3
        },
        {
          "question": "木村先輩はサークル活動に<u>いちいち</u>口を出す。",
          "options": [
            "細かく",
            "少しは",
            "最初から",
            "勝手に"
          ],
          "answer": 0
        },
        {
          "question": "今年は過去最高の<u>速度</u>で交通事故の死者が増えている。",
          "options": [
            "ベース",
            "ペース",
            "メーター",
            "パーセント"
          ],
          "answer": 1
        }
      ],
      "usage": [
        {
          "question": "みじめ",
          "options": [
            "彼は事業に失敗し、今では<u>みじめ</u>な生活をしているという。",
            "犯罪が低年齢化しているとは、なんと<u>みじめ</u>なことだ。",
            "親友が交通事故で亡くなったという<u>みじめ</u>な知らせを受け取った。",
            "息子が口答えしたら母は<u>みじめ</u>な顔をした。"
          ],
          "answer": 0
        },
        {
          "question": "具合",
          "options": [
            "車のエンジンの<u>具合</u>が悪くて、変な音がする。",
            "最近は経済の<u>具合</u>が悪いので仕事が少ない。",
            "頭の<u>具合</u>がよくないといい考えが浮かばない。",
            "政治の<u>具合</u>がよくならないと国民の生活も大変だ。"
          ],
          "answer": 0
        },
        {
          "question": "世の中",
          "options": [
            "そんな甘い考えでは<u>世の中</u>渡っていけない。",
            "彼は若くして政治の<u>世の中</u>に入った。",
            "子どもが<u>世の中</u>に目を覚ますことが多く寝不足気味だ。",
            "動物の<u>世の中</u>は力の関係がはっきりしている。"
          ],
          "answer": 0
        },
        {
          "question": "雑音",
          "options": [
            "このラジオは<u>雑音</u>がひどくて、声が聞き取りにくい。",
            "飛行場の近くの住民は、飛行機の<u>雑音</u>に悩まされている。",
            "私の母は細かいことまで<u>雑音</u>を言う。",
            "道路工事の<u>雑音</u>がして一晩中眠れなかった。"
          ],
          "answer": 0
        },
        {
          "question": "拡張",
          "options": [
            "海外事業を<u>拡張</u>するため、社員を募集する。",
            "山頂に着くと目の前に美しい景色が<u>拡張</u>した。",
            "ペットの写真を<u>拡張</u>して、部屋に飾った。",
            "あっという間に彼らの結婚のうわさが<u>拡張</u>した。"
          ],
          "answer": 0
        }
      ]
    }
  ],
  "文法": [
    [
      {
        "question": "転職はよく考えた ( ) 決めたことですから、たとえ失敗してもかまいません。",
        "options": [
          "際に",
          "あげく",
          "上で",
          "ついでに"
        ],
        "answer": 2
      },
      {
        "question": "税金が上がるのは困る。しかし高齢者がますます増える現実 ( ) 、仕方がない。",
        "options": [
          "からいって",
          "だからといって",
          "だけあって",
          "といって"
        ],
        "answer": 1
      },
      {
        "question": "ここのタイ料理は、日本人 ( ) すこし辛さをおさえてあります。",
        "options": [
          "的に",
          "用に",
          "寄りいに",
          "向けに"
        ],
        "answer": 3
      },
      {
        "question": "私がみた ( ) 、山田さんがそんなに悪い人とは思えない。",
        "options": [
          "ことでは",
          "ものでは",
          "かぎりでは",
          "まででは"
        ],
        "answer": 2
      },
      {
        "question": "「自分ならもっとうまくやれる」と言うなら、君がやってみる ( ) だね。",
        "options": [
          "わけ",
          "もの",
          "こと",
          "はず"
        ],
        "answer": 2
      },
      {
        "question": "結婚後も仕事をする女性が増える ( ) 、専業主婦になりたい女性 भी増えている。",
        "options": [
          "反対で",
          "以外で",
          "片面で",
          "一方で"
        ],
        "answer": 3
      },
      {
        "question": "検査の結果が心配 ( ) 、朝まで眠ることができなかった。",
        "options": [
          "のあまり",
          "のせいか",
          "のくせに",
          "のおかげで"
        ],
        "answer": 0
      },
      {
        "question": "この果物はとても健康にいい ( )、昔から「医者いらず」とも呼ばれる。",
        "options": [
          "ことから",
          "ことだから",
          "ことに",
          "ことなら"
        ],
        "answer": 0
      },
      {
        "question": "健康に悪いと ( )、どうしてもたばこがやめられない。",
        "options": [
          "知りつつも",
          "知らないものの",
          "知るからには",
          "知らないくせに"
        ],
        "answer": 0
      },
      {
        "question": "このなかでだれも免許を持っていないなら、私が運転 ( ) ね。",
        "options": [
          "するわけにはいかない",
          "しないわけにはいかない",
          "するべきでない",
          "してはいられない"
        ],
        "answer": 1
      },
      {
        "question": "たとえ贈り物が ( ) 、下さった方にお礼の手紙くらい書くものですよ。",
        "options": [
          "気に入らなかったにしても",
          "気に入らなかったとしたら",
          "気に入ったとしても",
          "気に入ったとしたら"
        ],
        "answer": 0
      },
      {
        "question": "A 「あいにく田中は外出しております。」<br>B 「では、A社の山田から電話があったと ( ) 。」",
        "options": [
          "伝えていただきますか",
          "お伝えいただけますか",
          "お伝えになれますか",
          "お伝えいたしましょうか"
        ],
        "answer": 1
      },
      {
        "question": "そんな勉強のやり方で合格<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>みればいいよ。",
        "options": [
          "やって",
          "できるか",
          "やれる",
          "ものなら"
        ],
        "answer": 2
      },
      {
        "question": "日本人は、どこでも水がただで<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>です。",
        "options": [
          "ありがたさを",
          "忘れ",
          "がち",
          "飲める"
        ],
        "answer": 1
      },
      {
        "question": "歯医者に行くのは、大人に<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>ありません。",
        "options": [
          "という",
          "ものでは",
          "平気になる",
          "なれば"
        ],
        "answer": 1
      },
      {
        "question": "私が家のかぎを<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>どろぼうに入られてしまった。",
        "options": [
          "忘れた",
          "ばかり",
          "かけるのを",
          "に"
        ],
        "answer": 0
      },
      {
        "question": "A 「もう熱もないし、試験だから学校に行ってもいいよね。」<br>B 「病気を人に<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>学校を休んだほうがいいわよ。」",
        "options": [
          "うつす",
          "以上は",
          "おそれが",
          "ある"
        ],
        "answer": 2
      }
    ],
    [
      {
        "question": "お金がない ( ) ではないが、必要ないものは買わないことにしている。",
        "options": [
          "わけ",
          "こと",
          "もの",
          "どころ"
        ],
        "answer": 0
      },
      {
        "question": "これから大急ぎで行った ( ) 、授業に間に合わないだろう。",
        "options": [
          "としたら",
          "としても",
          "とすると",
          "となれば"
        ],
        "answer": 1
      },
      {
        "question": "友人とおしゃべりをしている ( ) 、別の友人から電話がかかってきた。",
        "options": [
          "最中に",
          "直後に",
          "途端に",
          "瞬間に"
        ],
        "answer": 0
      },
      {
        "question": "この小さな絵が1億円もするなんて、( ) ですね。",
        "options": [
          "信じかねない",
          "信じるしかない",
          "信じがたい",
          "信じざるを得ない"
        ],
        "answer": 2
      },
      {
        "question": "こんな難しい本は売れないだろうという予想 ( ) 、10万冊以上売れた。",
        "options": [
          "に対して",
          "に応じて",
          "に当たって",
          "に反して"
        ],
        "answer": 3
      },
      {
        "question": "もう二度と失敗は ( ) と思ったのに、またやってしまった。",
        "options": [
          "するものだ",
          "するものか",
          "しないものだ",
          "しないものか"
        ],
        "answer": 1
      },
      {
        "question": "A 「おひさしぶりです。」<br>B「本当に。 ( ) 言えば、お父さまの病気はその後、いかがですか。」",
        "options": [
          "もう",
          "こう",
          "そう",
          "どう"
        ],
        "answer": 2
      },
      {
        "question": "私が結婚 ( ) がしまいが、あなたには関係ないことだ。",
        "options": [
          "したい",
          "した",
          "しよう",
          "しない"
        ],
        "answer": 2
      },
      {
        "question": "この薬の粒は大きすぎて、とても ( ) 。",
        "options": [
          "飲みすぎない",
          "飲みかねない",
          "飲みやすい",
          "飲みにくい"
        ],
        "answer": 3
      },
      {
        "question": "A 「たばこを吸っても、必ず病気になるわけではないだろう。」<br>B 「それでも医者にすれば、禁煙を ( ) 。」",
        "options": [
          "指導するしかないよ",
          "指導するわけがないよ",
          "指導するどころではないよ",
          "指導するはずがないよ"
        ],
        "answer": 0
      },
      {
        "question": "会社の一駅前で降りて ( ) 、3カ月で体重がかなり減った。",
        "options": [
          "歩くようにしたものの",
          "歩くようにしたところ",
          "歩くようにしたものが",
          "歩くようにしたところで"
        ],
        "answer": 1
      },
      {
        "question": "会議に出席できなかったので、資料を ( ) 。",
        "options": [
          "お見せいただけますか",
          "見られていただけますか",
          "見ていただけますか",
          "見せていただけますか"
        ],
        "answer": 3
      },
      {
        "question": "難しい漢字は、習う<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>うちにきちんと復習しょう。",
        "options": [
          "ので",
          "忘れない",
          "そばから",
          "忘れてしまう"
        ],
        "answer": 1
      },
      {
        "question": "同じ言葉<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>印象が変わってしまうことがある。",
        "options": [
          "次第",
          "でも",
          "では",
          "話し方"
        ],
        "answer": 0
      },
      {
        "question": "この学校では、<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>で受けることができます。",
        "options": [
          "レッスンに",
          "無料",
          "最初の",
          "限って"
        ],
        "answer": 2
      },
      {
        "question": "この子は<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>が上手だ。",
        "options": [
          "わりには",
          "の",
          "ピアノ",
          "年齢"
        ],
        "answer": 0
      },
      {
        "question": "あの学生の今までの<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>なんて信じられない。",
        "options": [
          "成績から",
          "見ても",
          "こんな成績を",
          "取る"
        ],
        "answer": 2
      }
    ],
    [
      {
        "question": "いったん仕事を引き受けた ( ) 、何があっても完成させなければならない。",
        "options": [
          "上から",
          "上で",
          "上に",
          "上は"
        ],
        "answer": 3
      },
      {
        "question": "財布を忘れたが、クレジットカードを持っていた ( ) 、何とか買い物ができた。",
        "options": [
          "せいで",
          "くせに",
          "ものの",
          "おかげで"
        ],
        "answer": 3
      },
      {
        "question": "けちな彼女 ( ) 、本物のダイヤモンドなんか買うはずがない。",
        "options": [
          "のことから",
          "のことだから",
          "のこととはいえ",
          "のことにしては"
        ],
        "answer": 1
      },
      {
        "question": "A社はライバルだが、条件 ( ) は合併の交渉をしてもよい。",
        "options": [
          "以前では",
          "次第では",
          "程度では",
          "事情では"
        ],
        "answer": 1
      },
      {
        "question": "大地震 ( ) 、地図で家までの帰り道を確認しておこう。",
        "options": [
          "に応じて",
          "に向かって",
          "に備えて",
          "に関して"
        ],
        "answer": 2
      },
      {
        "question": "「さくらが咲いた」とニュースになるくらい、日本の春はさくら ( ) 語れない。",
        "options": [
          "だけでは",
          "ぬきには",
          "ほどには",
          "のみでは"
        ],
        "answer": 1
      },
      {
        "question": "A「もしもし、山下社長はいらっしゃいますか。」<br>B 「ただいま、席を ( ) 、折り返しご連絡差し上げます。」",
        "options": [
          "はずされておりますので",
          "はずしていらっしゃいますので",
          "はずしておりますので",
          "はずしてしまいますので"
        ],
        "answer": 2
      },
      {
        "question": "急いで論文を書いているが、このままでは締め切りには ( ) ",
        "options": [
          "間に合いそうもない",
          "間に合わないはずがない",
          "間に合うわけでもない",
          "間に合うほかない"
        ],
        "answer": 0
      },
      {
        "question": "私がここの決まりを ( ) 、みなさんにご迷惑をおかけしました。",
        "options": [
          "知っていただけに",
          "知らなかっただけに",
          "知っていたばかりに",
          "知らなかったばかりに"
        ],
        "answer": 3
      },
      {
        "question": "あなたがしゃべらない限り、このことを知っている ( ) 。",
        "options": [
          "人がいるはずだ",
          "人はいないはずだ",
          "人がいるということだ",
          "人がいないということだ"
        ],
        "answer": 1
      },
      {
        "question": "食べ物は新鮮であればあるほど ( ) 、少し古いほうがおいしい食品もある。",
        "options": [
          "おいしいはずで",
          "おいしいわけではなく",
          "おいしくないはずで",
          "おいしくないわけではなく"
        ],
        "answer": 1
      },
      {
        "question": "現代の日本では、長男だからといって必ず家を ( ) 。",
        "options": [
          "つぐわけではない",
          "つがないではいられない",
          "ついではならない",
          "つがざるを得ない"
        ],
        "answer": 0
      },
      {
        "question": "あなたが困って<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>あげたいのだが･･････。",
        "options": [
          "助けて",
          "いるなら",
          "しては",
          "私と"
        ],
        "answer": 3
      },
      {
        "question": "私の妻は<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>で高い服を買うことがある。",
        "options": [
          "一方で",
          "平気",
          "10円を",
          "節約する"
        ],
        "answer": 1
      },
      {
        "question": "この店のケーキは<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>も人気がある。",
        "options": [
          "男性に",
          "もちろん",
          "甘すぎないので",
          "女性は"
        ],
        "answer": 2
      },
      {
        "question": "時間にだらしない山下さんの<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>でさぼっている",
        "options": [
          "どこか",
          "こと",
          "だから",
          "また"
        ],
        "answer": 3
      },
      {
        "question": "人の<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>、その先にイベント会場があった。",
        "options": [
          "歩く",
          "流れに",
          "進むと",
          "沿って"
        ],
        "answer": 3
      }
    ],
    [
      {
        "question": "景気が悪くなる ( ) 、新聞の広告が減ってくる。",
        "options": [
          "に反して",
          "に関して",
          "に応じて",
          "にしたがって"
        ],
        "answer": 3
      },
      {
        "question": "このレストランは安い ( ) おいしいので、いつも客でいっぱいだ。",
        "options": [
          "わりに",
          "かわりに",
          "ついでに",
          "ゆえに"
        ],
        "answer": 0
      },
      {
        "question": "え、佐藤さんはまた休みなの。こないだ休んだ ( ) なのに。",
        "options": [
          "かぎり",
          "ばかり",
          "だけ",
          "きり"
        ],
        "answer": 1
      },
      {
        "question": "給料が上がらないのに子どもが大学に入り、生活が苦しくなる ( ) 。",
        "options": [
          "理由だ",
          "状態だ",
          "一方だ",
          "限界だ"
        ],
        "answer": 2
      },
      {
        "question": "今日はかぜ ( ) だから、おふろには入らないで寝ます。",
        "options": [
          "がち",
          "向き",
          "気味",
          "げ"
        ],
        "answer": 2
      },
      {
        "question": "たとえ法律を知らなかった ( ) 、決まりをやぶったら罪になる。",
        "options": [
          "とかいえ",
          "ともいえ",
          "とさえいえ",
          "とはいえ"
        ],
        "answer": 3
      },
      {
        "question": "これから皆で力を合わせて、がんばって ( ) ないか!",
        "options": [
          "いこうでは",
          "いかずには",
          "いっては",
          "いくわけで"
        ],
        "answer": 0
      },
      {
        "question": "(電話で) <br>A「もしもし、杉山さんはいらっしゃいますか。」 <br>B「あの、お名前を ( ) 。」",
        "options": [
          "うかがってよろしいですか",
          "うかがっていただけますか",
          "申してよろしいですか",
          "申していただけますか"
        ],
        "answer": 0
      },
      {
        "question": "がんばっても必ず成功する ( ) が、やるだけはやろう。",
        "options": [
          "というわけではない",
          "といったところだ",
          "というわけだ",
          "といったようだ"
        ],
        "answer": 0
      },
      {
        "question": "木村君が時間通りに家を ( ) 、もう着いているはずなのに、まだ来ていない。",
        "options": [
          "出発するとすると",
          "出発したとすると",
          "出発するとしても",
          "出発したとしても"
        ],
        "answer": 1
      },
      {
        "question": "「私がやります」と言ったからには、私が ( ) 。",
        "options": [
          "やらざるを得ない",
          "やるわけにはいかない",
          "やるべきではない",
          "やらないかもしれない"
        ],
        "answer": 0
      },
      {
        "question": "若い社員に責任のある仕事を ( ) 、本人もやる気になるのではないか。",
        "options": [
          "してやったほうが",
          "させてやったほうが",
          "してあったほうが",
          "させてあったほうが"
        ],
        "answer": 1
      },
      {
        "question": "動物<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>子どもを捨てるなんて許せない。",
        "options": [
          "でさえ",
          "必死に守るのに",
          "人間が",
          "子どもを"
        ],
        "answer": 3
      },
      {
        "question": "今の若者の考えは、<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>多すぎる。",
        "options": [
          "ことが",
          "かねる",
          "し",
          "理解"
        ],
        "answer": 1
      },
      {
        "question": "私が東京に<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>が変わっている気がする。",
        "options": [
          "町の様子",
          "行く",
          "まったく",
          "たびに"
        ],
        "answer": 0
      },
      {
        "question": "残念ながら、みなさんの<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>しなければなりません。",
        "options": [
          "反した",
          "お知らせ",
          "ご期待に",
          "結果を"
        ],
        "answer": 0
      },
      {
        "question": "A 「明日、ドライブは絶対に行くの?」<br>B 「いや、天気<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>得るよ。」",
        "options": [
          "中止",
          "ということも",
          "あり",
          "によっては"
        ],
        "answer": 1
      }
    ],
    [
      {
        "question": "私の部屋は広い ( ) 、新しくて気持ちがよい。",
        "options": [
          "ながらも",
          "かわりに",
          "とはいえ",
          "上に"
        ],
        "answer": 3
      },
      {
        "question": "明日から週末 ( ) 、全国的によい天気が続くでしょう。",
        "options": [
          "に続いて",
          "にかけて",
          "に渡って",
          "に及んで"
        ],
        "answer": 1
      },
      {
        "question": "悪いとわかっていても、時には罪をおかす。それが人間と ( ) だ。",
        "options": [
          "いうこと",
          "いう人",
          "いうもの",
          "いうわけ"
        ],
        "answer": 2
      },
      {
        "question": "たった1番違いで宝くじに外れるなんて、くやしくて ( ) 。",
        "options": [
          "ならない",
          "なれない",
          "なるまい",
          "なりきれない"
        ],
        "answer": 0
      },
      {
        "question": "A「顔色が悪いですね。」<br>B「 ( ) 忙しくて、休むひまがないんです。」",
        "options": [
          "なんとか",
          "なんでも",
          "なにとぞ",
          "なにしろ"
        ],
        "answer": 3
      },
      {
        "question": "子どものときは ( ) でしたが、すっかり丈夫になりました。",
        "options": [
          "病気みたい",
          "病気がち",
          "病気っぽい",
          "病気ぎみ"
        ],
        "answer": 1
      },
      {
        "question": "最初は嫌いだった日本食も、少しずつ ( ) 好きになってきた。",
        "options": [
          "食べるうちに",
          "食べたうちに",
          "食べもしないで",
          "食べるそばから"
        ],
        "answer": 0
      },
      {
        "question": "中国語は得意です。通訳が必要ならいつでも ( ) 。",
        "options": [
          "おっしゃってください",
          "申されてください",
          "言われていただけますか",
          "申していただけますか"
        ],
        "answer": 0
      },
      {
        "question": "彼はよく「寝たきりになってまで ( ) 」と言うが、病気になると大騒ぎする。",
        "options": [
          "長生きをしたいものだ",
          "長生きはするものだ",
          "長生きをしたくないものだ",
          "長生きはしないものだ"
        ],
        "answer": 2
      },
      {
        "question": "子どものときからずっとピアノを習ってはきたものの、 ( ) 。",
        "options": [
          "とてもうまくなった",
          "あまりうまくならなかった",
          "きっとうまくなるだろう",
          "うまくなるべきだ"
        ],
        "answer": 1
      },
      {
        "question": "最高の材料で最高のシェフが作ったのだから、 ( ) 。",
        "options": [
          "まずいわけではない",
          "まずくないわけでもない",
          "まずいわけがない",
          "まずくないわけにもいかない"
        ],
        "answer": 2
      },
      {
        "question": "学園祭について、ただ意見を言うだけで何もしなければ、参加 ( ) 。",
        "options": [
          "することにはならない",
          "することはならない",
          "したことにはなる",
          "したことになる"
        ],
        "answer": 0
      },
      {
        "question": "彼女の英語は<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>はきれいだが、文法は正しくない。",
        "options": [
          "あって",
          "発音",
          "アメリカ育ち",
          "だけ"
        ],
        "answer": 2
      },
      {
        "question": "私のミスではないのに<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>も、たまにはあります。",
        "options": [
          "お客様に",
          "あやまらざる",
          "とき",
          "を得ない"
        ],
        "answer": 3
      },
      {
        "question": "もし私が家を<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>町の中心から遠いところだ。",
        "options": [
          "建てる",
          "ずっと",
          "しても",
          "と"
        ],
        "answer": 2
      },
      {
        "question": "優勝したマラソン選手は<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>も練習を休むことはな",
        "options": [
          "限り",
          "来ない",
          "雨の日",
          "台風でも"
        ],
        "answer": 2
      },
      {
        "question": "米や果物の<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>です。",
        "options": [
          "夏の天気",
          "収穫量は",
          "次第",
          "秋の"
        ],
        "answer": 0
      }
    ],
    [
      {
        "question": "A「来週には退院できますか。」 <br>B「検査の結果 ( ) は、もっと早くできるかもしれませんよ。」",
        "options": [
          "において",
          "によって",
          "にあたって",
          "について"
        ],
        "answer": 1
      },
      {
        "question": "電車でたまたま隣に座ったこと ( ) 、彼女と付き合い始めた。",
        "options": [
          "をきっかけに",
          "をもとにして",
          "を通じて",
          "をめぐって"
        ],
        "answer": 0
      },
      {
        "question": "彼は会社の社長だ ( ) 、従業員は2人しかいない。",
        "options": [
          "というのに",
          "といったら",
          "といっても",
          "といえば"
        ],
        "answer": 2
      },
      {
        "question": "車による旅行は便利な ( ) 、疲れるし事故の危険性も高い。",
        "options": [
          "他方",
          "反面",
          "反対",
          "半分"
        ],
        "answer": 1
      },
      {
        "question": "仕事が忙しく、結婚 ( ) 彼女さえ見つけることができない。",
        "options": [
          "するどころか",
          "したところで",
          "してみたところで",
          "するところが"
        ],
        "answer": 0
      },
      {
        "question": "みんな、くびになるのがこわい ( ) だから、社長に何も言えないでいる。",
        "options": [
          "もの",
          "こと",
          "ところ",
          "わげ"
        ],
        "answer": 0
      },
      {
        "question": "今 ( ) と思ったら、もう帰ってしまった。なんて忙しい人だ。",
        "options": [
          "来るだろう",
          "来ないか",
          "来るものか",
          "来たか"
        ],
        "answer": 3
      },
      {
        "question": "今夜は妻がいないから、自分で料理を ( ) 。",
        "options": [
          "作るはずがない",
          "作るしかない",
          "作りかねない",
          "作りようがない"
        ],
        "answer": 1
      },
      {
        "question": "旅行会社に連絡 ( ) ので、旅行に参加するかしないか早く返事をください。",
        "options": [
          "してはいけない",
          "しないといけない",
          "するのはいけない",
          "するといけない"
        ],
        "answer": 1
      },
      {
        "question": "パソコンが動かない。こうなったら買ったお店に修理を ( ) 。",
        "options": [
          "頼むにほかならない",
          "頼むよりほかはない",
          "頼むほかよりない",
          "頼むほかにある"
        ],
        "answer": 1
      },
      {
        "question": "A「ご結婚、おめでとう!」 <br>B「ありがとう。 ( ) 、幸せな家庭を作りたいです。」",
        "options": [
          "結婚することには",
          "結婚しないことには",
          "結婚するからには",
          "結婚しないからには"
        ],
        "answer": 2
      },
      {
        "question": "お父さんは毎朝早く出かけるのだから、日曜くらいは ( ) 。",
        "options": [
          "寝てあげなさい",
          "寝られてしまいなさい",
          "寝てしまいなさい",
          "寝かせておきなさい"
        ],
        "answer": 3
      },
      {
        "question": "部長は忙しすぎて<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>です。",
        "options": [
          "ようで",
          "気味の",
          "疲れ",
          "心配"
        ],
        "answer": 2
      },
      {
        "question": "明日は旅行の予定だが<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>なくなった。",
        "options": [
          "行く",
          "近づいて",
          "どころでは",
          "台風が"
        ],
        "answer": 2
      },
      {
        "question": "今日の朝早くから会議が<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>しまって、遅刻した。",
        "options": [
          "あると",
          "言われて",
          "いながら",
          "忘れて"
        ],
        "answer": 2
      },
      {
        "question": "A 「スピーチコンテストは、だれが優勝するだろうね。」<br>B 「もちろん、<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>いるよ。」",
        "options": [
          "リーさんに",
          "決まって",
          "見ても",
          "だれが"
        ],
        "answer": 1
      },
      {
        "question": "運動はその人の<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>体をこわしますよ。",
        "options": [
          "かえって",
          "体力に",
          "応じて",
          "やらないと"
        ],
        "answer": 3
      }
    ],
    [
      {
        "question": "お客様のご希望 ( ) 、夜8時まで営業することにしました。",
        "options": [
          "にそなえて",
          "に対して",
          "に際して",
          "に応えて"
        ],
        "answer": 3
      },
      {
        "question": "電車を降りる ( ) 、傘を忘れないようにしてください。",
        "options": [
          "前に",
          "後に",
          "際に",
          "間に"
        ],
        "answer": 2
      },
      {
        "question": "きのう雨にぬれた ( ) 、今日はなんとなく熱っぽい。",
        "options": [
          "せいか",
          "ことか",
          "わけか",
          "ものか"
        ],
        "answer": 0
      },
      {
        "question": "動物たちのかわいい動きに、( ) はいられませんでした。",
        "options": [
          "笑って",
          "笑うどころで",
          "笑わずに",
          "笑わなくて"
        ],
        "answer": 2
      },
      {
        "question": "上司とけんかして会社を辞めた彼女は、新しい職場で生き生きと ( ) 働いている。",
        "options": [
          "楽しいらしく",
          "楽しげに",
          "楽しいように",
          "楽しいそうに"
        ],
        "answer": 1
      },
      {
        "question": "A「この計画について、なにか意見がありますか。」 <br>B「そうですね、 ( ) と言ってありません。」",
        "options": [
          "これ",
          "それ",
          "あれ",
          "どれ"
        ],
        "answer": 0
      },
      {
        "question": "助けてくれた人に、感謝の気持ちを ( ) 手紙を書いた。",
        "options": [
          "詰めて",
          "入れて",
          "注いで",
          "込めて"
        ],
        "answer": 3
      },
      {
        "question": "田舎で ( ) 車が必要なので、自動車学校に行くことにした。",
        "options": [
          "生活する最中に",
          "生活する上では",
          "生活しようとするために",
          "生活することには"
        ],
        "answer": 1
      },
      {
        "question": "新しい料理を覚えたので、さっそく作って母に ( ) と思う。",
        "options": [
          "食べさせてあげよう",
          "食べてあげよう",
          "食べさせてしまおう",
          "食べてしまおう"
        ],
        "answer": 0
      },
      {
        "question": "がんばって書類を作ったのに、ミスがたくさん見つかってしまった。確認 ( ) よ。",
        "options": [
          "しておけばよかった",
          "しないでおけばよかった",
          "したままでよかった",
          "しないままでよかった"
        ],
        "answer": 0
      },
      {
        "question": "前田君は有名な大学の文学部を ( ) 、よく言葉を間違えて使う。",
        "options": [
          "出ただけあって",
          "出ているにしては",
          "出ただけあっては",
          "出ているにしろ"
        ],
        "answer": 1
      },
      {
        "question": "私は音楽大学に行きたいのだが、我が家の経済状態では ( ) だろう。",
        "options": [
          "あきらめざるを得ない",
          "あきらめるわけにいかない",
          "あきらめられない",
          "あきらめかねる"
        ],
        "answer": 0
      },
      {
        "question": "その製品がどんなにすばらしくても、<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>信用できない。",
        "options": [
          "みない",
          "使って",
          "ことには",
          "実際に"
        ],
        "answer": 3
      },
      {
        "question": "小さな子どもに<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>の海外旅行くらい大きな楽しみだ。",
        "options": [
          "大人に",
          "とって",
          "遠足は",
          "とっての"
        ],
        "answer": 1
      },
      {
        "question": "心から反省している<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>ちゃんと謝ってほしい。",
        "options": [
          "なら",
          "ないが",
          "わけでも",
          "許さない"
        ],
        "answer": 2
      },
      {
        "question": "3日間、<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>会社を辞めることにしました。",
        "options": [
          "末",
          "思い切って",
          "考え",
          "抜いた"
        ],
        "answer": 2
      },
      {
        "question": "あの歌手の名前は<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>としても、どうしても思い出せない。",
        "options": [
          "と",
          "思い出そう",
          "たっけ",
          "何だっ"
        ],
        "answer": 1
      }
    ],
    [
      {
        "question": "家族全員が集まって、まるで正月が ( ) のようだ。",
        "options": [
          "来るか",
          "来たか",
          "来つつ",
          "来ないか"
        ],
        "answer": 1
      },
      {
        "question": "A 「おさしみの切り方を教えて。」 <br>B 「まず、ほうちょうの持ち方から ( ) 間違っているよ。」",
        "options": [
          "して",
          "すれば",
          "したら",
          "しないと"
        ],
        "answer": 0
      },
      {
        "question": "あなたにはおこづかいでも、私 ( ) 10万円は大金です。",
        "options": [
          "によっては",
          "にとっては",
          "については",
          "にかけては"
        ],
        "answer": 1
      },
      {
        "question": "いくら北海道でも8月に雪が降るなんて、( ) 。",
        "options": [
          "あり得る",
          "あり得ない",
          "あるらしい",
          "ありそうだ"
        ],
        "answer": 1
      },
      {
        "question": "リンさんは教授に厳しく指導され、( ) になっていた。",
        "options": [
          "泣くよう",
          "泣くそう。",
          "泣いたよう",
          "泣きそう"
        ],
        "answer": 3
      },
      {
        "question": "結婚したら法律 ( ) 男女どちらの姓になってもよいが、95%が男性の姓になっている。",
        "options": [
          "上は",
          "中は",
          "下は",
          "間は"
        ],
        "answer": 0
      },
      {
        "question": "A「社長、山本さまと ( ) が見えましたが。」 <br>B「こちらにお通ししてくれ。」",
        "options": [
          "申される方が",
          "言っている方が",
          "おっしゃる方が",
          "呼ばれる方が"
        ],
        "answer": 2
      },
      {
        "question": "よく問題を読まなかったせいで、答えを ( ) 。",
        "options": [
          "間違えてしまった",
          "間違えずにすんだ",
          "間違えるはずだった",
          "間違いようがなかった"
        ],
        "answer": 0
      },
      {
        "question": "熱が高いのに無理をして学校に ( ) 、休んだほうがいいよ。",
        "options": [
          "行かないままなら",
          "行くままなら",
          "行かないくらいなら",
          "行くくらいなら"
        ],
        "answer": 3
      },
      {
        "question": "いくら生活に困っているからと言って、まじめな彼が盗み ( ) 。",
        "options": [
          "をするはずがない",
          "をしないはずがない",
          "をすることもない",
          "をしないこともない"
        ],
        "answer": 0
      },
      {
        "question": "歌手になることを両親に反対されて大学に進学したが、夢を ( ) いる。",
        "options": [
          "捨てかねないで",
          "捨てようかと思って",
          "捨てきれないで",
          "捨てたがって"
        ],
        "answer": 2
      },
      {
        "question": "税金を自分のために使った市長は、市民の力によって ( ) 。",
        "options": [
          "やめられることになった",
          "やめてあげることになった",
          "やめさせてもらうことになった",
          "やめさせられることになった"
        ],
        "answer": 3
      },
      {
        "question": "新しい社員が<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>規則を教えてやらなければいけない。",
        "options": [
          "入ってくる",
          "会社に",
          "会社の",
          "たび"
        ],
        "answer": 0
      },
      {
        "question": "この暑さに<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>倒れる人が出た。",
        "options": [
          "加えて",
          "待たされて",
          "長い時間",
          "次々と"
        ],
        "answer": 1
      },
      {
        "question": "目の前に熊がいたが、後ろは谷でなく、<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>あわてて木に登った。",
        "options": [
          "逃げ道",
          "が",
          "も",
          "逃げように"
        ],
        "answer": 1
      },
      {
        "question": "この作文の漢字は<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>正しい漢字で書けている。",
        "options": [
          "だらけで",
          "名前",
          "間違い",
          "だけが"
        ],
        "answer": 3
      },
      {
        "question": "現代は大学を出た<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>就職できない時代だ。",
        "options": [
          "と",
          "言っても",
          "から",
          "必ずしも"
        ],
        "answer": 2
      }
    ],
    [
      {
        "question": "ずっと昔から、この川の流れ ( ) 町が発展してきた。",
        "options": [
          "に連れて",
          "に沿って",
          "に並べて",
          "に並んで"
        ],
        "answer": 1
      },
      {
        "question": "村にダムを作るかどうか ( ) 、住民の意見は2つにわれた。",
        "options": [
          "を通じて",
          "をもとにして",
          "をまわって",
          "をめぐって"
        ],
        "answer": 3
      },
      {
        "question": "できない子を教えること ( ) 、彼以上にうまい先生はいなかった。",
        "options": [
          "にかけては",
          "にかかっては",
          "にかかわっては",
          "につけては"
        ],
        "answer": 0
      },
      {
        "question": "もし海外旅行に行ける ( ) 、ぜひエジプトのピラミッドを見たいものだ。",
        "options": [
          "となると",
          "としても",
          "とすると",
          "としたら"
        ],
        "answer": 3
      },
      {
        "question": "最後までだれも脱落する ( ) 、全員が卒業できました。",
        "options": [
          "ことなく",
          "わけなく",
          "しかなく",
          "ほかなく"
        ],
        "answer": 0
      },
      {
        "question": "結果は決まってしまった。今さらあれこれ ( ) はじまらない。",
        "options": [
          "言ったら",
          "言っても",
          "言うなら",
          "言わなくても"
        ],
        "answer": 1
      },
      {
        "question": "たとえお金があっても、健康 ( ) 人生は楽しめない。",
        "options": [
          "ならでは",
          "なかぎり",
          "なくして",
          "ないでは"
        ],
        "answer": 2
      },
      {
        "question": "いつも小社のホームページを ( ) 、ありがとうございます。",
        "options": [
          "ごらんになられていただき",
          "見させてくださり",
          "ごらんいただき",
          "見られてくださり"
        ],
        "answer": 2
      },
      {
        "question": "この木の実は ( ) 、あまりおいしくはない。",
        "options": [
          "食べられたくもないが",
          "食べられなくもないが",
          "食べたくもないが",
          "食べたこともないが"
        ],
        "answer": 1
      },
      {
        "question": "部下が病気で休んでいる以上、私が代わりに彼の仕事を ( ) 。",
        "options": [
          "するわけない",
          "するほかない",
          "しないわけない",
          "しないほかない"
        ],
        "answer": 1
      },
      {
        "question": "A 「健康のために何かしていますか。」 <br>B 「そうですね、毎日散歩に ( ) 。」",
        "options": [
          "行くようになっています",
          "行ったようになっています",
          "行くことにしています",
          "行ったことにしています"
        ],
        "answer": 2
      },
      {
        "question": "東京は土地がせまいから家が ( ) 、一生まじめに働いても買えないなんておかしい。",
        "options": [
          "高くてもかまわないが",
          "高くてもしかたがないとはいえ",
          "高くてはかまわないが",
          "高くてはしかたがないとしても"
        ],
        "answer": 1
      },
      {
        "question": "子どもがたくさんいると<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>仕事をがんばる力が出る。",
        "options": [
          "というけれど",
          "生活が苦しくなる",
          "子どもがいる",
          "からこそ"
        ],
        "answer": 3
      },
      {
        "question": "世の中が<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>なってきた。",
        "options": [
          "豊かに",
          "なるにつれ",
          "助け合いの気持ちが",
          "薄く"
        ],
        "answer": 1
      },
      {
        "question": "この家も建てた<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>あちこち修理が必要になってきた。",
        "options": [
          "ときは",
          "きれいだったが",
          "とき",
          "とともに"
        ],
        "answer": 0
      },
      {
        "question": "A 「今日の夕食は何かな。」<br>B 「カレーよ。カレー<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>インド風のものよ。」",
        "options": [
          "いっても",
          "普通のカレー",
          "と",
          "じゃなくて"
        ],
        "answer": 2
      },
      {
        "question": "お金が足りないなら、親に<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>だろうね。",
        "options": [
          "借りる",
          "ほか",
          "より",
          "ない"
        ],
        "answer": 3
      }
    ],
    [
      {
        "question": "夏の日照不足 ( ) 秋の長雨で、米の不作が心配されます。",
        "options": [
          "に増し",
          "に反し",
          "にかけ",
          "に加え"
        ],
        "answer": 3
      },
      {
        "question": "まず政治家 ( ) 、自分のおこないを正すべきだ。",
        "options": [
          "すら",
          "ほど",
          "こそ",
          "さえ"
        ],
        "answer": 2
      },
      {
        "question": "車でお迎えに行きますから、駅に ( ) お電話をください。",
        "options": [
          "着く際",
          "着き次第",
          "着く途中",
          "着いたとたん"
        ],
        "answer": 1
      },
      {
        "question": "先生は私が発音を ( ) 、何度も繰り返させる。",
        "options": [
          "間違えるたびに",
          "間違えるにつけ",
          "間違えるかたわら",
          "間違えながら"
        ],
        "answer": 0
      },
      {
        "question": "出発に ( ) 、あらかじめホテルを予約しておいた。",
        "options": [
          "前もって",
          "関して",
          "先立って",
          "先がけて"
        ],
        "answer": 2
      },
      {
        "question": "(会社で) <br>A 「近くに打ち合わせをするためのいい場所を知らないか。」 <br>B 「会社の裏のレストランなら、落ち着いて ( ) と思います。」",
        "options": [
          "お話しになれる",
          "話してくださる",
          "話していただく",
          "お話しになさる"
        ],
        "answer": 0
      },
      {
        "question": "サッカーの日本チームが負けたので、くやしくて ( ) 。",
        "options": [
          "たえられない",
          "なれない",
          "しょうがない",
          "しょうもない"
        ],
        "answer": 2
      },
      {
        "question": "3日でこれだけの仕事をするなんて ( ) と思ったが、がんばってやり終えた。",
        "options": [
          "できないはずがない",
          "できるはずがない",
          "できないかもしれない",
          "できるかもしれない"
        ],
        "answer": 1
      },
      {
        "question": "夫は医者から、「あまりたまごを ( ) 」と注意されたそうだ。",
        "options": [
          "食べないようにしたほうがいい",
          "食べないようにしたい",
          "食べるようにしたほうがいい",
          "食べるようにしたい"
        ],
        "answer": 0
      },
      {
        "question": "相手から ( ) 、電話番号を教えないことにしている。",
        "options": [
          "聞かれたかぎりでは",
          "聞かれたかぎり",
          "聞かれないかぎりでは",
          "聞かれないかぎり"
        ],
        "answer": 3
      },
      {
        "question": "林があったところにマンションが建った。少しずつ街から緑が ( ) 。",
        "options": [
          "消えつつある",
          "消えつついる",
          "消しつつある",
          "消しつついる"
        ],
        "answer": 0
      },
      {
        "question": "病気の子どもたちを ( ) 、病院で楽しい劇が行われた。",
        "options": [
          "笑われようと",
          "笑われようとして",
          "笑わされようと",
          "笑わせようとして"
        ],
        "answer": 3
      },
      {
        "question": "たとえ<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>、私は彼女と結婚するつもりだ。",
        "options": [
          "どんなに",
          "された",
          "ところで",
          "反対"
        ],
        "answer": 1
      },
      {
        "question": "成績が悪いのが<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>もっと勉強すればよいのに。",
        "options": [
          "なら",
          "くらい",
          "くやしくて",
          "泣く"
        ],
        "answer": 1
      },
      {
        "question": "ラジオの<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>はじめて知った。",
        "options": [
          "通じて",
          "大きさを",
          "地震の被害の",
          "ニュースを"
        ],
        "answer": 3
      },
      {
        "question": "だれに聞いても<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>、私1人でやるしかない。",
        "options": [
          "と",
          "なると",
          "人がいない",
          "手伝える"
        ],
        "answer": 1
      },
      {
        "question": "目の前にごちそうを出されたら、いくら<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>いられない。",
        "options": [
          "食べない",
          "ダイエット中",
          "では",
          "でも"
        ],
        "answer": 2
      }
    ],
    [
      {
        "question": "ドイツではビールは夏 ( ) 、冬にもよく飲まれている。",
        "options": [
          "よらず",
          "はおろか",
          "どころか",
          "にかぎらず"
        ],
        "answer": 3
      },
      {
        "question": "まだ、免許を取ったばかりの ( )、運転に自信がありません。",
        "options": [
          "もので",
          "ものの",
          "ものか",
          "ものなら"
        ],
        "answer": 1
      },
      {
        "question": "その状況で助かるなんて不可能に思えますが、( ) ことです。",
        "options": [
          "ありようがない",
          "ありがたい",
          "ありかねる",
          "あり得なくない"
        ],
        "answer": 3
      },
      {
        "question": "市長を ( ) とする職員全員が、災害に備え訓練に取り組んだ。",
        "options": [
          "最初",
          "開始",
          "初めて",
          "はじめ"
        ],
        "answer": 3
      },
      {
        "question": "息子は20年前にアメリカに ( ) きり、一度も帰国していない。",
        "options": [
          "行って",
          "行った",
          "行く",
          "行こう"
        ],
        "answer": 1
      },
      {
        "question": "「いただきます」と言ったか ( ) のうちに、子どもたちは食べ始めた。",
        "options": [
          "言おうか",
          "言うまいか",
          "言えないか",
          "言わないか"
        ],
        "answer": 3
      },
      {
        "question": "日本国内 ( ) 果物の消費量は、最近減少している。",
        "options": [
          "にあたる",
          "による",
          "における",
          "にいたる"
        ],
        "answer": 2
      },
      {
        "question": "1回薬を飲み忘れたからといって、( ) 死ぬわけではないんだから、そんなに心配しなくていいよ。",
        "options": [
          "なにも",
          "いつも",
          "なんでも",
          "どこも"
        ],
        "answer": 0
      },
      {
        "question": "すぐに返してくれるなら、お金を貸して ( ) 。",
        "options": [
          "あげるはずがない",
          "あげることがない",
          "あげないはずがない",
          "あげないこともない"
        ],
        "answer": 3
      },
      {
        "question": "私が子どものころ、国内旅行より海外旅行のほうが安くなるなんて ( ) 。",
        "options": [
          "だれもが想像しただろう",
          "だれが想像しただろう",
          "だれでも想像できただろう",
          "だれも想像できただろう"
        ],
        "answer": 1
      },
      {
        "question": "決まりを守っている人がほとんど ( ) 、あなたも守らなくていいわけでない。",
        "options": [
          "いないからこそ",
          "いなくもないからこそ",
          "いないからといって",
          "いないことはないから"
        ],
        "answer": 2
      },
      {
        "question": "当社の面接を受ける方は、10日の10時までに本社ビルに ( ) 。",
        "options": [
          "おこしください",
          "おまいりください",
          "こされてください",
          "うかがってください"
        ],
        "answer": 0
      },
      {
        "question": "この薬はよく<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>を起こすので、注意が必要。",
        "options": [
          "効くが",
          "よっては",
          "人に",
          "アレルギー"
        ],
        "answer": 0
      },
      {
        "question": "過去10年間のデータ<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>、これからも子どもは減り続けるだろう。",
        "options": [
          "結果",
          "予想した",
          "に",
          "基づいて"
        ],
        "answer": 0
      },
      {
        "question": "宿題を忘れないように何度<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>しまった。",
        "options": [
          "わからないのに",
          "ことか",
          "また忘れて",
          "注意された"
        ],
        "answer": 2
      },
      {
        "question": "あのときは<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>してしまったと後悔している。",
        "options": [
          "ばかなことを",
          "にせよ",
          "いた",
          "あわてて"
        ],
        "answer": 1
      },
      {
        "question": "年齢から<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>はずなのに、弟のほうがしっかりしている。",
        "options": [
          "いえば",
          "兄のほうが",
          "しっかりしていても",
          "よい"
        ],
        "answer": 2
      }
    ],
    [
      {
        "question": "この子犬は、きのう生まれた ( ) で、まだ目が開いていない。",
        "options": [
          "とたん",
          "主ま",
          "あと",
          "ばかり"
        ],
        "answer": 3
      },
      {
        "question": "交通事情 ( ) 、旅行は1週間延期します。",
        "options": [
          "により",
          "につき",
          "にとり",
          "に関し"
        ],
        "answer": 0
      },
      {
        "question": "晩ごはんを作る ( ) に、明日の朝ごはんも作っておこう。",
        "options": [
          "途中",
          "ついで",
          "かたわら",
          "最中"
        ],
        "answer": 1
      },
      {
        "question": "電車が駅に着いたので、読み ( ) の本を閉じてバッグにしまった。",
        "options": [
          "かけ",
          "つつ",
          "ながら",
          "がち"
        ],
        "answer": 0
      },
      {
        "question": "たばこの購入 ( ) は、年齢を証明するものが必要になりました。",
        "options": [
          "にかけて",
          "に応じて",
          "にかかわって",
          "に際して"
        ],
        "answer": 3
      },
      {
        "question": "自分の国の言葉をよく理解する ( ) 、外国語を学ぶのはよいことだ。",
        "options": [
          "以上",
          "ためで",
          "うえでも",
          "ことには"
        ],
        "answer": 2
      },
      {
        "question": "お客さんがげんかんを ( ) いなや、電気を消すなんて失礼なことです。",
        "options": [
          "出るか",
          "出ないか",
          "出るや",
          "出たが"
        ],
        "answer": 2
      },
      {
        "question": "きのうお借りした資料、お返しします。休んだときの分を ( ) 。",
        "options": [
          "写していただきました",
          "写させていただきました",
          "写させてあげました",
          "写していただけました"
        ],
        "answer": 1
      },
      {
        "question": "もう7時です。女性のみなさんは暗く ( ) 、早く帰ってください。",
        "options": [
          "ならないうちに",
          "なるあいだに",
          "なりそうなうちに",
          "ならないあいだに"
        ],
        "answer": 0
      },
      {
        "question": "午後から会議を開きます。昼食を ( ) すぐ会議室に来てください。",
        "options": [
          "食べ終えるなら",
          "食べ終えたら",
          "食べ終えると",
          "食べ終えれば"
        ],
        "answer": 1
      },
      {
        "question": "私のピアノの先生はきびしくて、一カ所でも ( ) 練習をすぐストップさせた。",
        "options": [
          "間違えるからには",
          "間違えたからには",
          "間違えるものなら",
          "間違えようものなら"
        ],
        "answer": 3
      },
      {
        "question": "さすがにこのバッグは高かった ( ) 、10年使ってもまったく形がくずれない。",
        "options": [
          "にもかかわらず",
          "というしかなくて",
          "だけのことはあって",
          "ばかりではなくて"
        ],
        "answer": 2
      },
      {
        "question": "1回試験に失敗した<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>ないですよ。",
        "options": [
          "からと",
          "あきらめる",
          "ことは",
          "いって"
        ],
        "answer": 1
      },
      {
        "question": "砂漠の動物たちは、<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>必死に生きている。",
        "options": [
          "水がないという",
          "もとで",
          "きびしい",
          "条件の"
        ],
        "answer": 3
      },
      {
        "question": "アメリカの大学に行くのに、<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>いけるのだろうか。",
        "options": [
          "英語の授業に",
          "ともかくとして",
          "お金の問題は",
          "ついて"
        ],
        "answer": 0
      },
      {
        "question": "入院中の<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>にあたることになった。",
        "options": [
          "副社長が",
          "会社経営",
          "社長に",
          "かわって"
        ],
        "answer": 2
      },
      {
        "question": "A 「これが社会の常識というものだ。」<br>B 「10年前の常識が<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>ないよ。」",
        "options": [
          "少なくは",
          "ものだって",
          "なってしまった",
          "非常識に"
        ],
        "answer": 2
      }
    ],
    [
      {
        "question": "消防士の新人隊員の訓練は、半年にも ( ) きびしく行われる。",
        "options": [
          "かかって",
          "渡って",
          "続いて",
          "過ぎて"
        ],
        "answer": 1
      },
      {
        "question": "犯人 ( ) 情報をご存知の方は、お近くの警察にお知らせください",
        "options": [
          "に及ぶ",
          "に伴う",
          "に沿う",
          "に関する"
        ],
        "answer": 3
      },
      {
        "question": "赤ちゃんは今 ( ) と思ったら、もうにこにこ笑っている。",
        "options": [
          "泣いていたか",
          "泣こうか",
          "泣かないか",
          "泣くまいか"
        ],
        "answer": 0
      },
      {
        "question": "あのレストランはさんざん待たせた ( ) 、出てきたのはメニューと違うものだった。",
        "options": [
          "せいか",
          "ところ",
          "あげく",
          "どころか"
        ],
        "answer": 2
      },
      {
        "question": "日本人 ( ) あたりまえの習慣が、他の国から見ておかしいことはたくさんある。",
        "options": [
          "にしても",
          "にしたら",
          "においても",
          "において"
        ],
        "answer": 1
      },
      {
        "question": "コンピューターでの作業に ( ) 疲れには、休むよりむしろ運動したほうがよい。",
        "options": [
          "基づく",
          "及ぼす",
          "伴う",
          "通じる"
        ],
        "answer": 2
      },
      {
        "question": "平凡なサラリーマンに ( ) 私が、そんな大きな家を買えるわけがない。",
        "options": [
          "変わらない",
          "ならない",
          "およばない",
          "過ぎない"
        ],
        "answer": 3
      },
      {
        "question": "ランナーは4時間かけて42.195キロを走り ( ) 。",
        "options": [
          "かけた",
          "ぬいた",
          "通った",
          "去った"
        ],
        "answer": 1
      },
      {
        "question": "大変申し訳ございませんが、至急書類を ( ) 明日の会議に必要なんです。",
        "options": [
          "送っていただけたでしょうか",
          "送っていただけないでしょうか",
          "送ればよろしいでしょうか",
          "送ってよろしいでしょうか"
        ],
        "answer": 1
      },
      {
        "question": "この駅においてある傘は自由に借りて ( ) が、ちゃんと返してください。",
        "options": [
          "よいことになっている",
          "よいはずはない",
          "よいことにもなっている",
          "よくないはずはない"
        ],
        "answer": 0
      },
      {
        "question": "台風が近づいているこんなときに、海に ( ) 。",
        "options": [
          "出るよりほかない",
          "出ないべきだ",
          "出るべきではない",
          "出ないわけにいかない"
        ],
        "answer": 2
      },
      {
        "question": "写真では知っていたが、本物の富士山は ( ) 美しい山だ。",
        "options": [
          "見たら見るほど",
          "見れば見るほど",
          "見ても見ると",
          "見ようと見まいと"
        ],
        "answer": 1
      },
      {
        "question": "子ども<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>おもしろいものもたくさんある。",
        "options": [
          "大人に",
          "向けの",
          "とって",
          "本の中には"
        ],
        "answer": 1
      },
      {
        "question": "あのレストランは<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>が、いつも込んでいるのが困る。",
        "options": [
          "値段も",
          "味も",
          "よい",
          "安ければ"
        ],
        "answer": 0
      },
      {
        "question": "前の社長の息子を<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>をスタートさせる。",
        "options": [
          "として",
          "新社長",
          "新しい",
          "体制"
        ],
        "answer": 0
      },
      {
        "question": "しょうゆを<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u> 。",
        "options": [
          "日本料理",
          "ぬきにしては",
          "語れない",
          "は"
        ],
        "answer": 2
      },
      {
        "question": "娘が無事と<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>家族は大騒ぎだった。",
        "options": [
          "やらで",
          "笑う",
          "泣くやら",
          "わかって"
        ],
        "answer": 2
      }
    ],
    [
      {
        "question": "A 「試験はいつだっけ?」 <br>B 「たしか来週 ( ) 、ヨウさんが言っていたよ。」",
        "options": [
          "だか",
          "だとか",
          "だが",
          "ことだから"
        ],
        "answer": 1
      },
      {
        "question": "めいのかわいらしさ ( ) 、まるで天使のようだ。",
        "options": [
          "としたら",
          "といえば",
          "といっても",
          "といったら"
        ],
        "answer": 3
      },
      {
        "question": "私も同じ失敗をした ( ) 、あなたに注意しているのです。",
        "options": [
          "からこそ",
          "からには",
          "くせに",
          "だけど"
        ],
        "answer": 0
      },
      {
        "question": "我が社は、子ども向けの絵本を ( ) 多くの本を出版しています。",
        "options": [
          "真ん中に",
          "中心に",
          "中央に",
          "最大に"
        ],
        "answer": 1
      },
      {
        "question": "年齢 ( ) 社員を募集するように、政府は会社を指導した。",
        "options": [
          "にかぎりなく",
          "にかかわりなく",
          "はぬきにして",
          "のせいで"
        ],
        "answer": 1
      },
      {
        "question": "その人は道を教えてくれた ( ) 、わざわざ駅まで連れて行ってくれた。",
        "options": [
          "ばかりに",
          "ところに",
          "ばかりか",
          "どころか"
        ],
        "answer": 2
      },
      {
        "question": "社長が交代したことを ( ) 、社名を変えることになった。",
        "options": [
          "事情にして",
          "結果として",
          "契機にして",
          "原因にして"
        ],
        "answer": 2
      },
      {
        "question": "試験の心配はしなくていい。君ほどの学力があれば ( ) よ。",
        "options": [
          "合格するわけがある",
          "合格するものがある",
          "合格することに決めてある",
          "合格するに決まっている"
        ],
        "answer": 3
      },
      {
        "question": "結婚のお祝いに包丁を ( ) と言われるが、相手が欲しいならよいのではないか。",
        "options": [
          "贈らないものでない",
          "贈るものではない",
          "贈らないわけではない",
          "贈るわけはない"
        ],
        "answer": 1
      },
      {
        "question": "あまり ( ) 人のほうが、かえって長続きするものだ。",
        "options": [
          "がんばるにすぎない",
          "がんばりすぎない",
          "がんばろうとする",
          "がんばるばかりの"
        ],
        "answer": 1
      },
      {
        "question": "本来なら社長が ( ) ですが、失礼ながら部長の私がまいりました。",
        "options": [
          "お見舞いにくるところ",
          "お見舞いされるはず",
          "お見舞いにくること",
          "お見舞いにくるとき"
        ],
        "answer": 0
      },
      {
        "question": "A「成人式であばれる人が増えているようですね。」 <br>B「日本では20歳になっても、大人に ( )人が多いのです。」",
        "options": [
          "なりそうもない",
          "なるはずがない",
          "なりきれない",
          "なっていられない"
        ],
        "answer": 2
      },
      {
        "question": "日本語が読めない人<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>マークがつけられている。",
        "options": [
          "理解できる",
          "にも",
          "絵による",
          "ように"
        ],
        "answer": 2
      },
      {
        "question": "やろうが<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>悔やまなくてすむことが多い。",
        "options": [
          "やったほうが",
          "迷ったときは",
          "かと",
          "やめよう"
        ],
        "answer": 2
      },
      {
        "question": "お客様の意見を<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>ための会議が開かれた。",
        "options": [
          "して",
          "もとに",
          "新製品を",
          "作る"
        ],
        "answer": 3
      },
      {
        "question": "親の遺産を<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>とうとうけんか別れになった。",
        "options": [
          "あげく",
          "兄弟が",
          "めぐって",
          "はげしく争った"
        ],
        "answer": 0
      },
      {
        "question": " 旅好きの主婦が多いのは、めずらしい景色を見るのが<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>も理由の1つだ。",
        "options": [
          "ということ",
          "だけでなく",
          "好きな",
          "料理をしなくていい"
        ],
        "answer": 1
      }
    ],
    [
      {
        "question": "「野球の名門」という名前に ( ) 、ぜひ我が校が優勝したいものだ。",
        "options": [
          "とっても",
          "かけても",
          "ついても",
          "よっても"
        ],
        "answer": 1
      },
      {
        "question": "彼は大金持ちの ( ) けちで、払うべき金もなかなか払わない。",
        "options": [
          "せいで",
          "ために",
          "くせに",
          "あまり"
        ],
        "answer": 2
      },
      {
        "question": "10年ぶりに息子の顔を見た母は、人目 ( ) 息子を抱きしめた。",
        "options": [
          "によらず",
          "にかかわらず",
          "を問わず",
          "もかまわず"
        ],
        "answer": 3
      },
      {
        "question": "たばこに ( ) とたんに、大きな音とともに部屋が爆発した。",
        "options": [
          "火をつけている",
          "火をつける",
          "火をつけそうな",
          "火をつけた"
        ],
        "answer": 3
      },
      {
        "question": "この件に関しては、上司に確認して ( ) お答えできません。",
        "options": [
          "からでないと",
          "からすると",
          "からといって",
          "からして"
        ],
        "answer": 0
      },
      {
        "question": "こんなごみ ( ) の家には、はずかしくてお客さんが呼べない。",
        "options": [
          "だらけ",
          "ばかり",
          "だけ",
          "のみ"
        ],
        "answer": 0
      },
      {
        "question": "これはワイン ( ) 、むしろぶどうジュースに近い味だ。",
        "options": [
          "というより",
          "としたら",
          "とするなら",
          "といっては"
        ],
        "answer": 0
      },
      {
        "question": "あの男は金のためなら、友人だって裏切り ( ) 。",
        "options": [
          "かねる",
          "かねない",
          "きれる",
          "きれない"
        ],
        "answer": 1
      },
      {
        "question": "雨に ( ) 服を着ていたら、風邪をひきますよ。早く着替えなさい。",
        "options": [
          "ぬれたままの",
          "ぬらしたきりの",
          "ぬれたばかりの",
          "ぬらされたものの"
        ],
        "answer": 0
      },
      {
        "question": "これ以上雨が降らない日が続くと、断水に ( ) 。",
        "options": [
          "なりっこない",
          "ならずにはいられない",
          "なるおそれがある",
          "なるともかぎらない"
        ],
        "answer": 2
      },
      {
        "question": "A 「伊藤といいますが、今夜2名で予約を取っているはずです。」 <br>B 「伊藤様で ( )。はい、たしかにご予約いただいています。」",
        "options": [
          "いらっしゃいますね",
          "おっしゃいますね",
          "申されますね",
          "おられますね"
        ],
        "answer": 0
      },
      {
        "question": "あなたは本当に短気だから、相手 ( ) 、まずゆっくり1から10まで数えて落ち着きなさい。",
        "options": [
          "を怒らせそうになったら",
          "に怒りそうになったら",
          "が怒られそうになったら",
          "が怒りそうにしたら"
        ],
        "answer": 1
      },
      {
        "question": "気分が悪くて病院に行ったが<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>終わり、「ただの風邪です」と言われた。",
        "options": [
          "待たされた",
          "あげくに",
          "さんざん",
          "診察はすぐ"
        ],
        "answer": 3
      },
      {
        "question": "皮肉で冷たいと<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>いつもやさしかった。",
        "options": [
          "彼も",
          "対しては",
          "言われる",
          "子どもに"
        ],
        "answer": 3
      },
      {
        "question": "この会社は<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>受けることができます。",
        "options": [
          "既卒かを",
          "問わず",
          "採用試験を",
          "新卒か"
        ],
        "answer": 2
      },
      {
        "question": "新しい教育方法が<u>_______</u>  <u>___★___</u>  <u>_______</u>  <u>_______</u>ことになった。",
        "options": [
          "試してみる",
          "先立ち",
          "実行されるのに",
          "少数の学校で"
        ],
        "answer": 1
      },
      {
        "question": "木村さんほどのベテランのガイドが<u>_______</u>  <u>_______</u>  <u>___★___</u>  <u>_______</u>警察に電話しよう。",
        "options": [
          "一応",
          "道に迷う",
          "あるまいが",
          "ことなど"
        ],
        "answer": 0
      }
    ]
  ],
  "読解": [
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/1.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "ことだ",
            "ものだ",
            "ところだ",
            "ようだ"
          ],
          "correct": 1
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "大きな希望を持っていた",
            "安心しかねなかった",
            "強い不安を持っていた",
            "少しの心配もなかった"
          ],
          "correct": 2
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "きっかけ",
            "もと",
            "事情",
            "原因"
          ],
          "correct": 0
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "減りつつある",
            "増えるかもしれない",
            "減りそうもない",
            "増えざるを得ない"
          ],
          "correct": 0
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "終わらせたい",
            "終わらせよう",
            "終わらせまい",
            "終わりたくない"
          ],
          "correct": 2
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/2.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "わかりやすいので",
            "わかりづらいので",
            "わかってしまうので",
            "わかりかねないので"
          ],
          "correct": 1
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "言えるでしょう",
            "言いかねません",
            "言いようがありません",
            "言うまでもありません"
          ],
          "correct": 2
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "a 1人 / b 1個ずつ / c 1人",
            "a 1人 / b 2個ずつ / c 2人",
            "a 2人 / b 2個ずつ / c 1人",
            "a 2人 / b 1個ずつ / c 1人"
          ],
          "correct": 3
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "同じすし",
            "たくさんのすし",
            "全部のすし",
            "いろいろなすし"
          ],
          "correct": 3
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "にとらわれないで",
            "をこわさないように",
            "にかかわらないで",
            "をぬきにして"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/3.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "に伴った",
            "に応じた",
            "に比べた",
            "に沿った"
          ],
          "correct": 1
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "a 父子家庭 / b 母子家庭 / c 母子家庭",
            "a 父子家庭 / b 父子家庭 / c 母子家庭",
            "a 母子家庭 / b 母子家庭 / c 父子家庭",
            "a 母子家庭 / b 父子家庭 / c 父子家庭"
          ],
          "correct": 2
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "低いにしても",
            "低いはずがなく",
            "低くはないものの",
            "低いと思ったら"
          ],
          "correct": 2
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "というのも",
            "だからといって",
            "にもかかわらず",
            "とはいえ"
          ],
          "correct": 0
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "高収入になりかねません",
            "高収入にならざるを得ません",
            "低収入になり得ないのです",
            "低収入になり得るのです"
          ],
          "correct": 3
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/4.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "伝えまいと",
            "伝えないと",
            "伝えようと",
            "伝えるなら"
          ],
          "correct": 2
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "感じないままに",
            "感じてからでないと",
            "感じたとたんに",
            "感じないかのうちに"
          ],
          "correct": 3
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "a P波 / b S波",
            "a P波 / b P波",
            "a S波 / b S波",
            "a S波 / b P波"
          ],
          "correct": 0
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "計算し得ません",
            "計算し得ます",
            "計算しかねません",
            "計算しかねます"
          ],
          "correct": 1
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "だからこそ",
            "といったら",
            "とあって",
            "だからといって"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/5.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "ことがあります",
            "わけです",
            "ところです",
            "ものがあります"
          ],
          "correct": 3
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "危ないところです",
            "危ないばかりです",
            "危ないはずです",
            "危ないほどです"
          ],
          "correct": 3
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "暑くしている",
            "過ごしやすくする",
            "涼しくする",
            "快適にする"
          ],
          "correct": 0
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "a かわいた / b ぬれた",
            "a ぬれた / b ぬれた",
            "a ぬれた / b かわいた",
            "a かわいた / b かわいた"
          ],
          "correct": 2
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "のみならず",
            "はともかく",
            "どころか",
            "ばかりで"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/6.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "につけても",
            "にかけても",
            "にかかわって",
            "にもかかわらず"
          ],
          "correct": 3
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "なければ",
            "ぬきには",
            "とわずに",
            "なくては"
          ],
          "correct": 1
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "聞かせてもらう",
            "聞かせてあげる",
            "聞いてもらう",
            "聞いてあげる"
          ],
          "correct": 2
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "あきらめるところを",
            "あきらめられるが",
            "あきらめきれず",
            "あきらめたのに"
          ],
          "correct": 0
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "決まるものはない",
            "決まることはない",
            "決めることがない",
            "決めるものがない"
          ],
          "correct": 1
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/7.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "a 独身者 / b 既婚",
            "a 既婚者 / b 既婚",
            "a 独身者 / b 独身",
            "a 既婚者/ b 独身"
          ],
          "correct": 2
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "結婚しなくてはならなかった",
            "結婚しなくてもよくなった",
            "結婚してはいられなかった",
            "結婚せざるを得なくなった"
          ],
          "correct": 1
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "でさえ",
            "によっては",
            "については",
            "からすると"
          ],
          "correct": 3
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "若くないとあって",
            "若いからといって",
            "若くないとはいえ",
            "若いからこそ"
          ],
          "correct": 0
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "くらいは",
            "さえ",
            "こそ",
            "のみは"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/8.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "といったわけがある",
            "というものがある",
            "といったことがある",
            "というわけがある"
          ],
          "correct": 1
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "a 安っぽい / b 安っぽい",
            "高い / b 安い",
            "a 安いらしい / b 高いらしい",
            "a 高いような / b 安いような"
          ],
          "correct": 0
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "流行語",
            "略語",
            "日本語",
            "外来語"
          ],
          "correct": 3
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "としてすっかり定着したのであろう",
            "とはまったく言えないだろう",
            "として完全に忘れ去られたのだろう",
            "としてはけっして使えないだろう"
          ],
          "correct": 0
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "できるだけ使う",
            "できるかぎり使わない",
            "できれば使う",
            "少しは使ってみる"
          ],
          "correct": 1
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/9.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "気にする",
            "気にいらない",
            "気にならない",
            "気がつかない"
          ],
          "correct": 2
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "a 理解でき / b 理解する",
            "a 無視でき / b 理解する",
            "a 無視でき / b 無視する",
            "a 理解でき / b 無視する"
          ],
          "correct": 3
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "わからないもの",
            "想像できるもの",
            "無視できるもの",
            "理解できるもの"
          ],
          "correct": 0
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "全然",
            "半分だけ",
            "半分しか",
            "全部"
          ],
          "correct": 1
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "控えるべきだろう",
            "控えるものではない",
            "控えるわけだろう",
            "控えてはならない"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/10.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "少なくありません",
            "少ししかいません",
            "めったにいません",
            "多くはありません"
          ],
          "correct": 0
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "について",
            "にあたって",
            "によって",
            "にとって"
          ],
          "correct": 2
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "見えません",
            "見えます",
            "見られません",
            "見ます"
          ],
          "correct": 1
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "いわゆる",
            "なぜならば",
            "たとえ",
            "いわば"
          ],
          "correct": 3
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "いやな匂い",
            "ラフレシア",
            "大きい花",
            "よい香り"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/11.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "というより",
            "とすれば",
            "にかけては",
            "以上に"
          ],
          "correct": 0
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "訴えを認めかねた",
            "訴えは認められた",
            "訴えを認めがたかった",
            "訴えは認められなかった"
          ],
          "correct": 3
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "負けたとしても",
            "負けたからといって",
            "負けただけあって",
            "負けたとしたら"
          ],
          "correct": 1
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "害が変わらない",
            "害はない",
            "害が少ない",
            "害が大きい"
          ],
          "correct": 3
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "たばこを吸わざるを",
            "禁煙せざるを",
            "禁煙し",
            "たばこを吸い"
          ],
          "correct": 1
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/12.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "きっかけに",
            "ついでに",
            "はじめに",
            "チャンスに"
          ],
          "correct": 0
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "文句を言うような",
            "文句を言わせない",
            "文句を言うべき",
            "文句を言えない"
          ],
          "correct": 3
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "しがちな",
            "しかねない",
            "するべき",
            "していく"
          ],
          "correct": 2
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "a くれた/ b あげなければ",
            "a もらった/ b あげなければ",
            "a もらった/ b くれなければ",
            "a やった/ b もらわなければ"
          ],
          "correct": 3
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "だからといって",
            "だからこそ",
            "とはいえ",
            "としては"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/13.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "とはいえ",
            "あるいは",
            "しかも",
            "したがって"
          ],
          "correct": 3
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "歩くついでに講義した",
            "歩きながら講義した",
            "歩く際に講義した",
            "歩いたまま講義した"
          ],
          "correct": 1
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "休みがちになります",
            "生き生きとします",
            "休みそうになります",
            "活発になります"
          ],
          "correct": 0
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "肯定される",
            "反省される",
            "否定される",
            "賛成される"
          ],
          "correct": 2
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "a 左脳/b 右脳",
            "a 右脳/b 右脳",
            "a 右脳/b 左脳",
            "a 左脳/b 左脳"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/14.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "a 話す/ b 聞く",
            "a 読む/ b 書く",
            "a 書く/ b 読む",
            "a 読む/ b 聞く"
          ],
          "correct": 1
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "にもかかわらず",
            "にしたがって",
            "だからこそ",
            "のために"
          ],
          "correct": 0
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "不自然な",
            "無意識の",
            "自然な",
            "意識的な"
          ],
          "correct": 3
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "攻撃されたように",
            "認められたように",
            "否定されたように",
            "注目されたように"
          ],
          "correct": 2
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "なるとともに",
            "なりそうになると",
            "なるにつけても",
            "なるとしても"
          ],
          "correct": 0
        }
      ]
    },
    {
      "image": "./data/dokkai_photo/n2dokkai_photo/15.png",
      "questions": [
        {
          "text": "50 番 の下の空所を埋めなさい。",
          "options": [
            "予想に反し",
            "予想にかかわらず",
            "予想通りに",
            "予想に基づいて"
          ],
          "correct": 0
        },
        {
          "text": "51 番 の下の空所を埋めなさい。",
          "options": [
            "顔の表情",
            "手足の動き",
            "目の動き",
            "話の内容"
          ],
          "correct": 1
        },
        {
          "text": "52 番 の下の空所を埋めなさい。",
          "options": [
            "に関して",
            "に際して",
            "をめぐって",
            "に応じて"
          ],
          "correct": 3
        },
        {
          "text": "53 番 の下の空所を埋めなさい。",
          "options": [
            "うそをつく",
            "うそをつかない",
            "本心を語る",
            "正直に言う"
          ],
          "correct": 0
        },
        {
          "text": "54 番 の下の空所を埋めなさい。",
          "options": [
            "正しいわけではありません",
            "正しいはずがありません",
            "正しいに相違ありません",
            "正しいと決まっています"
          ],
          "correct": 0
        }
      ]
    }
  ]
};